
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>序章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01/" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01/">
            
                <a href="01/">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01/01_001.html">
            
                <a href="01/01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01/01_002.html">
            
                <a href="01/01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01/01_003.html">
            
                <a href="01/01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01/01_004.html">
            
                <a href="01/01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01/01_005.html">
            
                <a href="01/01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01/01_006.html">
            
                <a href="01/01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01/01_007.html">
            
                <a href="01/01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01/01_008.html">
            
                <a href="01/01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01/01_009.html">
            
                <a href="01/01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01/01_010.html">
            
                <a href="01/01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01/01_011.html">
            
                <a href="01/01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01/01_012.html">
            
                <a href="01/01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01/01_013.html">
            
                <a href="01/01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01/01_014.html">
            
                <a href="01/01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01/01_015.html">
            
                <a href="01/01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01/01_016.html">
            
                <a href="01/01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01/01_017.html">
            
                <a href="01/01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01/01_018.html">
            
                <a href="01/01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01/01_019.html">
            
                <a href="01/01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01/01_020.html">
            
                <a href="01/01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="release/">
            
                <a href="release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >序章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5E8F;&#x7AE0;-&#x65F6;&#x95F4;&#x7EBF;&#xFF0C;&#x53D8;&#x52A8;&#x4E86;">&#x5E8F;&#x7AE0; &#x65F6;&#x95F4;&#x7EBF;&#xFF0C;&#x53D8;&#x52A8;&#x4E86;</h1>
<p>&#x201C;&#x90A3;&#x4E48;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x628A;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x9001;&#x8D70;&#xFF5E;&#x201D;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x5982;&#x662F;&#x8BF4;&#x9053;&#x3002;&#x751C;&#x7F8E;&#x7684;&#x58F0;&#x97F3;&#x5982;&#x540C;&#x795E;&#x55BB;&#x5723;&#xFF0C;&#x8BED;&#x6C14;&#x4E2D;&#x900F;&#x9732;&#x7740;&#x4E00;&#x4E1D;&#x4E0D;&#x5BB9;&#x7F6E;&#x5599;&#x3002;</p>
<p>&#x542C;&#x5230;&#x201C;&#x9001;&#x8D70;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x95E8;&#x53E3;&#x7684;&#x58EB;&#x5175;&#x4E5F;&#x7ACB;&#x523B;&#x8B66;&#x6212;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5C0F;&#x58F0;&#x8BAE;&#x8BBA;&#x7740;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x4E5F;&#x7ACB;&#x523B;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x521A;&#x521A;&#x624D;&#x88AB;&#x53EC;&#x5524;&#x6765;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x6709;&#x4EBA;&#x8981;&#x88AB;&#x9001;&#x8D70;&#xFF0C;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;</p>
<p>&#x201C;&#x8BF7;&#x7B49;&#x4E00;&#x7B49;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x201D;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x5230;&#x5F88;&#x7EB3;&#x95F7;&#xFF0C;&#x4E8B;&#x60C5;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x201C;&#x2026;&#x2026;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x5462;&#xFF1F;&#x4F60;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x4E0D;&#x5BF9;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x5C06;&#x6700;&#x5F31;&#x7684;E&#x7EA7;&#x52C7;&#x8005;&#x9001;&#x8D70;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x88AB;&#x5224;&#x5B9A;&#x4E3A;E&#x7EA7;&#x6C34;&#x5C5E;&#x6027;&#x52C7;&#x8005;&#x7684;&#x6797;&#x6653;&#x7487;&#x540C;&#x5B66;&#x88AB;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x4E3A;&#x4F55;&#x4F1A;&#x7A81;&#x7136;&#x628A;&#x8BDD;&#x9898;&#x8F6C;&#x5411;&#x81EA;&#x5DF1;&#x3002;&#x521A;&#x624D;&#x5973;&#x795E;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x8BF4;&#x8981;&#x201C;&#x9001;&#x53BB;&#x201D;&#x54EA;&#x91CC;&#x554A;&#xFF0C;&#x4E0D;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x5427;&#x3002;</p>
<p>&#x54A6;&#xFF1F;&#x4ED6;&#x600E;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x8BF4;&#x5462;&#x2026;&#x2026;&#x5973;&#x795E;&#x611F;&#x5230;&#x5F88;&#x8BE7;&#x5F02;&#xFF0C;&#x4E8E;&#x662F;&#x7389;&#x624B;&#x4E00;&#x7FFB;&#xFF0C;&#x4E00;&#x4E2A;&#x4F18;&#x96C5;&#x7684;&#x624B;&#x52BF;&#xFF0C;&#x914D;&#x5408;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BED;&#x9053;&#xFF1A;&#x201C;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x54DF;&#xFF5E;&#xFF0C;&#x4F60;&#x4E3A;&#x4F55;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7591;&#x95EE;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x9001;&#x8D70;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x7487;&#x540C;&#x5B66;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5979;&#x90A3;&#x666E;&#x901A;&#x7684;&#x624B;&#x52BF;&#x5DF2;&#x7ECF;&#x91CA;&#x653E;&#x4E86;&#x57FA;&#x672C;&#x7684;&#x9B45;&#x672F;&#xFF1A;&#x503E;&#x5FC3;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;A&#x7EA7;&#x7684;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#x54DF;&#x3002;&#x4F60;&#x5230;&#x5E95;&#x662F;&#x77E5;&#x9053;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5C0A;&#x656C;&#x7684;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x3002;&#x6211;&#x53EA;&#x662F;&#x5728;&#x60F3;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x4E09;&#x5341;&#x591A;&#x4E2A;&#x4EBA;&#x4E2D;&#xFF0C;A&#x7EA7;&#x4E5F;&#x7B97;&#x975E;&#x5E38;&#x7A00;&#x5C11;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x7684;&#x6001;&#x5EA6;&#x53D8;&#x5F97;&#x606D;&#x656C;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x201C;&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x5C31;&#x7B97;&#x5B66;&#x4E60;&#x5176;&#x4ED6;&#x5C5E;&#x6027;&#x7684;&#x6CD5;&#x672F;&#xFF0C;&#x4E5F;&#x8FDC;&#x6BD4;E&#x7EA7;&#x7684;&#x5389;&#x5BB3;&#x3002;&#x6211;&#x662F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54CE;&#x5440;&#x5440;&#xFF5E;&#x4F60;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#x5417;&#xFF5E;&#x3002;&#x6216;&#x8BB8;&#x771F;&#x662F;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF5E;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x4EC5;&#x4EC5;&#x7528;&#x7B49;&#x7EA7;&#x5F3A;&#x5F31;&#x6765;&#x8BC4;&#x5224;&#x540C;&#x4F34;&#x5462;&#xFF1F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x60A8;&#x8BF4;&#x5F97;&#x5BF9;&#x3002;&#x4F46;&#x6211;&#x4E5F;&#x662F;&#x540C;&#x4F34;&#x554A;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x56DE;&#x5230;&#x5230;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x8EAB;&#x4E3A;1&#x73ED;&#x73ED;&#x957F;&#x7684;&#x53F6;&#x6E05;&#x5C71;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x674E;&#x54F2;&#xFF0C;&#x4F60;&#x5148;&#x522B;&#x614C;&#xFF0C;&#x628A;&#x8BDD;&#x542C;&#x5B8C;&#x561B;&#xFF0C;&#x201D;&#x4ED6;&#x968F;&#x540E;&#x8F6C;&#x5411;&#x5973;&#x795E;&#xFF0C;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x60A8;&#x6240;&#x8BF4;&#x7684;&#x2018;&#x9001;&#x8D70;&#x2019;&#x5177;&#x4F53;&#x662F;&#x6307;&#x9001;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;&#x662F;&#x9001;&#x56DE;&#x6211;&#x4EEC;&#x539F;&#x6765;&#x7684;&#x4E16;&#x754C;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x201D;&#x60A6;&#x8033;&#x58F0;&#x97F3;&#x5982;&#x540C;&#x94F6;&#x94C3;&#x6643;&#x52A8;&#xFF0C;&#x201C;&#x5C31;&#x50CF;&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#x7684;&#xFF0C;&#x4E0D;&#x6253;&#x8D25;&#x9B54;&#x738B;&#xFF0C;&#x8BF8;&#x4F4D;&#x662F;&#x65E0;&#x6CD5;&#x56DE;&#x5230;&#x4F60;&#x4EEC;&#x539F;&#x6765;&#x7684;&#x4E16;&#x754C;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x5462;&#xFF5E;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x628A;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#x4F20;&#x9001;&#x5230;&#x8BC5;&#x5492;&#x4E4B;&#x5730;&#x53BB;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x2018;&#x6697;&#x5C5E;&#x6027;&#x2019;&#x6240;&#x4EE5;&#x4ED6;&#x53BB;&#x90A3;&#x8FB9;&#x884C;&#x52A8;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x5417;&#xFF1F;&#x90A3;&#x8FB9;&#x6709;&#x2026;&#x2026;&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x6709;&#x2018;&#x6697;&#x4E4B;&#x5973;&#x795E;&#x2019;&#x63A5;&#x5E94;&#x4ED6;&#x8FC7;&#x53BB;&#x4E48;&#xFF1F;&#x201D;&#x53F6;&#x73ED;&#x957F;&#x8FFD;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x2018;&#x6697;&#x4E4B;&#x5973;&#x795E;&#x2019;&#x5B58;&#x5728;&#x5462;&#xFF1F;&#x201D;&#x5149;&#x4E4B;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x54AF;&#x54AF;&#x5730;&#x8F7B;&#x7B11;&#x51E0;&#x58F0;&#x3002;&#x201C;&#x6211;&#x6307;&#x7684;&#x662F;&#x653E;&#x9010;&#x3002;&#x653E;&#x9010;&#x5230;&#x8BC5;&#x5492;&#x4E4B;&#x5730;&#x7684;&#x6700;&#x6DF1;&#x5904;&#xFF0C;&#x9ED1;&#x77F3;&#x68EE;&#x6797;&#x7684;&#x6700;&#x6DF1;&#x5904;&#xFF5E;&#x201D;</p>
<p>&#x5973;&#x795E;&#x7684;&#x58F0;&#x97F3;&#x4F9D;&#x65E7;&#x60A6;&#x8033;&#x3002;&#x4F46;&#x5728;&#x573A;&#x7684;&#x540C;&#x5B66;&#x65E0;&#x4E0D;&#x5012;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x51C9;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x7A81;&#x7136;&#x5C31;&#x8981;&#x2018;&#x653E;&#x9010;&#x2019;&#x6211;&#x4EEC;&#x7684;&#x540C;&#x5B66;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x521A;&#x521A;&#x88AB;&#x53EC;&#x5524;&#x6765;&#x8FD9;&#x91CC;&#x5417;&#xFF1F;&#x201D;&#x73ED;&#x957F;&#x7D27;&#x5F20;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x56E0;&#x4E3A;&#x6697;&#x5C5E;&#x6027;&#x7684;&#x4EBA;&#xFF0C;&#x6027;&#x683C;&#x9634;&#x6C89;&#x9ED1;&#x6697;&#xFF0C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x906D;&#x53D7;&#x5404;&#x79CD;&#x90AA;&#x9B54;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x6210;&#x4E3A;&#x5815;&#x843D;&#x7684;&#x52C7;&#x8005;&#x3002;&#x6240;&#x4EE5;&#x653E;&#x9010;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x60EF;&#x4F8B;&#x800C;&#x5DF2;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x771F;&#x7684;&#x8036;&#xFF0C;&#x4ED6;&#x5E73;&#x65F6;&#x5C31;&#x7ED9;&#x4EBA;&#x611F;&#x89C9;&#x5F88;&#x9634;&#x6C89;&#x3002;&#x201D;
&#x201C;&#x8FD9;&#x4EBA;&#x6D3B;&#x8BE5;&#xFF0C;&#x521A;&#x624D;&#x8FD8;&#x95EE;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x9001;&#x8D70;E&#x7EA7;&#x7684;&#x5C0F;&#x7487;&#x3002;&#x201D;
&#x201C;&#x5C31;&#x662F;&#xFF0C;&#x5C0F;&#x7487;&#x62DB;&#x4F60;&#x60F9;&#x4F60;&#x4E86;&#xFF1F;&#x201D;
&#x6709;&#x51E0;&#x4E2A;&#x5973;&#x751F;&#x5C0F;&#x58F0;&#x9644;&#x548C;&#x7740;&#x8FD9;&#x6837;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x662F;&#x60EF;&#x4F8B;&#x5417;&#xFF1F;&#x90A3;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#x5462;&#x3002;&#x201D;&#x674E;&#x54F2;&#x53CD;&#x800C;&#x663E;&#x5F97;&#x5F88;&#x5E73;&#x9759;&#x3002;</p>
<p>&#x201C;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x80FD;&#x7406;&#x89E3;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#x5462;&#xFF5E;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x5973;&#x795E;&#x60F3;&#x9053;&#xFF0C;&#x4ED6;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x88AB;&#x9B45;&#x60D1;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#x5BF9;&#x6211;&#x63D0;&#x51FA;&#x8D28;&#x7591;&#x7684;&#x3002;</p>
<p>&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x60A8;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x63A5;&#x53D7;&#xFF0C;&#x201D;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x8BED;&#x6C14;&#x4F9D;&#x65E7;&#x606D;&#x656C;&#xFF0C;&#x5374;&#x900F;&#x7740;&#x4E00;&#x4E1D;&#x614C;&#x5F20;&#xFF0C;&#x201C;&#x88AB;&#x5224;&#x65AD;&#x4E3A;&#x6697;&#x5C5E;&#x6027;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x5185;&#x5FC3;&#x9634;&#x6697;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x5C5E;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x5E38;&#x8BC6;&#x3002;&#x5C31;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x2018;&#x653E;&#x9010;&#x2019;&#x540C;&#x4F34;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x4E0D;&#x59A5;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4EC0;&#x4E48;&#x5C5E;&#x6027;&#xFF0C;&#x4E0D;&#x90FD;&#x662F;&#x4F60;&#x4E00;&#x4E2A;&#x4EBA;&#x9274;&#x5B9A;&#x51FA;&#x6765;&#x7684;&#x5417;&#xFF1F;&#x201D;&#x73ED;&#x82B1;&#x96C1;&#x7433;&#x96EA;&#x8865;&#x5145;&#x9053;&#x3002;&#x867D;&#x7136;&#x5E73;&#x65F6;&#x6C89;&#x9ED8;&#x5BE1;&#x8A00;&#xFF0C;&#x4F46;&#x6B64;&#x523B;&#x5979;&#x5374;&#x4E00;&#x9488;&#x89C1;&#x8840;&#x5730;&#x6307;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<p>&#x201C;&#x7433;&#x96EA;&#x540C;&#x5B66;&#x771F;&#x662F;&#x8FC7;&#x5206;&#xFF5E;&#xFF0C;&#x4F60;&#x662F;&#x5728;&#x6000;&#x7591;&#x6211;&#x4E48;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x772F;&#x8D77;&#x773C;&#x775B;&#xFF0C;&#x770B;&#x5411;&#x96C1;&#x7433;&#x96EA;&#x3002;</p>
<p>&#x201C;&#x73ED;&#x957F;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x540C;&#x5B66;&#xFF0C;&#x4E14;&#x542C;&#x6211;&#x4E00;&#x8A00;&#x3002;&#x201D;&#x674E;&#x54F2;&#x6253;&#x7834;&#x4E86;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x7D27;&#x5F20;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x63A5;&#x53D7;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4EE5;&#x524D;&#x5E76;&#x4E0D;&#x76F8;&#x4FE1;&#x9B54;&#x6CD5;&#x7684;&#x5B58;&#x5728;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#x800C;&#x6B64;&#x65F6;&#xFF0C;&#x80FD;&#x5728;&#x8FD9;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x5F15;&#x5BFC;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x5C31;&#x53EA;&#x6709;&#x773C;&#x524D;&#x8FD9;&#x4F4D;&#x795E;&#x5723;&#x800C;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x5927;&#x4EBA;&#x4E86;&#x3002;&#x867D;&#x8BF4;&#x8981;&#x88AB;&#x9001;&#x8D70;&#x7684;&#x4EBA;&#x662F;&#x6211;&#xFF0C;&#x4F46;&#x6211;&#x5BF9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x5B89;&#x6392;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5F02;&#x8BAE;&#x3002;&#x201D;</p>
<p>&#x201C;&#x674E;&#x54F2;&#xFF0C;&#x4F60;&#x8033;&#x6735;&#x804B;&#x4E86;&#x5427;&#xFF1F;&#x5979;&#x8981;&#x653E;&#x9010;&#x4F60;&#x3002;&#x201D;8&#x73ED;&#x7684;&#x5F20;&#x6587;&#x80DC;&#x662F;&#x674E;&#x54F2;&#x7684;&#x597D;&#x53CB;&#xFF0C;&#x6B64;&#x65F6;&#x4ED6;&#x538B;&#x4F4E;&#x4E86;&#x58F0;&#x97F3;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x6CA1;&#x6709;&#x7406;&#x4F1A;&#x4ED6;&#xFF0C;&#x7EE7;&#x7EED;&#x9053;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x771F;&#x5982;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x6240;&#x8BF4;&#xFF0C;&#x6697;&#x5C5E;&#x6027;&#x7684;&#x4EBA;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5815;&#x843D;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x7531;&#x6211;&#x5355;&#x72EC;&#x884C;&#x52A8;&#x8FD9;&#x662F;&#x6700;&#x7A33;&#x59A5;&#x7684;&#x65B9;&#x6848;&#x3002;&#x5C31;&#x7B97;&#x4F1A;&#x9047;&#x5230;&#x4EC0;&#x4E48;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x4E0A;&#x5929;&#x7684;&#x5B89;&#x6392;&#x3002;&#x6211;&#x5BF9;&#x6B64;&#x5766;&#x7136;&#x63A5;&#x53D7;&#x3002;&#x201D;</p>
<p>&#x5973;&#x795E;&#x7B11;&#x5BB9;&#x6E29;&#x548C;&#x9053;&#xFF1A;&#x201C;&#x6CA1;&#x60F3;&#x5230;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x613F;&#x610F;&#x914D;&#x5408;&#xFF0C;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#x3002;&#x8BF7;&#x4F60;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x4EC1;&#x6148;&#xFF0C;&#x4F1A;&#x4E3A;&#x4F60;&#x51C6;&#x5907;&#x51E0;&#x5929;&#x7684;&#x98DF;&#x6750;&#xFF0C;&#x548C;&#x6025;&#x6551;&#x7528;&#x54C1;&#x3002;&#x201D;</p>
<p>&#x5973;&#x795E;&#x8F7B;&#x8F7B;&#x6325;&#x624B;&#xFF0C;&#x4E00;&#x4E2A;&#x58EB;&#x5175;&#x8D70;&#x51FA;&#x95E8;&#x53BB;&#x51C6;&#x5907;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x8C22;&#x8C22;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x4EC1;&#x6148;&#x3002;&#x201D;&#x674E;&#x54F2;&#x6A21;&#x6837;&#x8C26;&#x5351;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x6CA1;&#x4E8B;&#x5427;&#xFF0C;&#x201D;&#x5F20;&#x6587;&#x80DC;&#x5DF2;&#x7ECF;&#x8D70;&#x5230;&#x4E86;&#x674E;&#x54F2;&#x8EAB;&#x540E;&#xFF0C;&#x62CD;&#x4E86;&#x62CD;&#x4ED6;&#x7684;&#x80A9;&#x8180;&#x3002;&#x201C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x90A3;&#x4E48;&#x8BE1;&#x5F02;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x884C;&#x52A8;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x5BB3;&#x6015;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x7A0D;&#x5FAE;&#x8F6C;&#x5411;&#x5F20;&#x6587;&#x80DC;&#xFF0C;&#x8868;&#x60C5;&#x5E73;&#x9759;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5982;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x6240;&#x8A00;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x662F;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x4F7F;&#x547D;&#x2026;&#x2026;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x8FD9;&#x662F;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;&#x201D;</p>
<p>&#x76EE;&#x524D;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#xFF1F;&#x5F20;&#x6587;&#x80DC;&#x88AB;&#x674E;&#x54F2;&#x7684;&#x6837;&#x5B50;&#x5413;&#x5230;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F88;&#x5FEB;&#x51B7;&#x9759;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5973;&#x795E;&#x6B63;&#x772F;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x4E92;&#x52A8;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x2026;&#x2026;&#x795D;&#x4F60;&#x597D;&#x8FD0;&#x3002;&#x201D; &#x4ED6;&#x9000;&#x56DE;&#x4E86;&#x4ED6;&#x4EEC;8&#x73ED;&#x7684;&#x4EBA;&#x90A3;&#x8FB9;&#x3002;</p>
<p>1&#x73ED;&#x7684;&#x540C;&#x5B66;&#x5C0F;&#x58F0;&#x8BAE;&#x8BBA;&#xFF0C;&#x201C;&#x4ED6;&#x600E;&#x4E48;&#x7A81;&#x7136;&#x795E;&#x795E;&#x53E8;&#x53E8;&#x7684;&#x201D;&#xFF0C;8&#x73ED;&#x5219;&#x662F;&#x6709;&#x51E0;&#x4E2A;&#x597D;&#x5947;&#x5FC3;&#x65FA;&#x76DB;&#x7684;&#x540C;&#x5B66;&#x95EE;&#x5F20;&#x6587;&#x80DC;&#xFF0C;&#x201C;&#x4ED6;&#x5E73;&#x5E38;&#x5C31;&#x8FD9;&#x6837;&#x4E48;&#x201D;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x795E;&#x7ECF;&#x5927;&#x6761;&#x7684;&#x540C;&#x5B66;&#x95EE;&#x7740;&#x201C;&#x521A;&#x624D;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x521A;&#x624D;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;&#xFF0C;&#x201C;&#x4ED6;&#x662F;&#x8C01;&#xFF1F;&#x4ED6;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED6;&#x8981;&#x5E72;&#x5565;&#x53BB;&#xFF1F;&#x201D;</p>
<p>&#x521A;&#x624D;&#x51FA;&#x53BB;&#x7684;&#x58EB;&#x5175;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x7C97;&#x9C81;&#x5730;&#x5C06;&#x4E00;&#x4E2A;&#x5305;&#x88B1;&#x585E;&#x7ED9;&#x4E86;&#x674E;&#x54F2;&#x3002;&#x4ED6;&#x6253;&#x5F00;&#x626B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x6C34;&#x888B;&#xFF0C;&#x4E00;&#x4E9B;&#x5757;&#x72B6;&#x7684;&#x56FA;&#x4F53;&#x98DF;&#x7269;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5305;&#x7528;&#x7EF7;&#x5E26;&#x5305;&#x8D77;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x521A;&#x624D;&#x6240;&#x8BF4;&#x7684;&#x6025;&#x6551;&#x7528;&#x54C1;&#x3002;</p>
<p>&#x201C;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#xFF0C;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x8FCE;&#x63A5;&#x4F7F;&#x547D;&#x7684;&#x51C6;&#x5907;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x8FD8;&#x60F3;&#x5BF9;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x8BF4;&#x70B9;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x8FD9;&#x6837;&#x7684;&#x5B89;&#x6392;&#x5462;&#x3002;&#x201D;</p>
<p>&#x5973;&#x795E;&#x644A;&#x5F00;&#x7F8E;&#x4E3D;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x770B;&#x5411;&#x96C1;&#x7433;&#x96EA;&#x3002;&#x6BD5;&#x7ADF;&#x521A;&#x624D;&#x5979;&#x63D0;&#x51FA;&#x4E86;&#x8D28;&#x7591;&#x3002;&#x800C;&#x53E6;&#x4E00;&#x4EBA;&#xFF0C;&#x8EAB;&#x4E3A;&#x73ED;&#x957F;&#x7684;&#x53F6;&#x6E05;&#x5C71;&#xFF0C;&#x6B64;&#x65F6;&#x5DF2;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x5F02;&#x8BAE;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x773C;&#x524D;&#x7684;&#x674E;&#x54F2;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x5C06;&#x5305;&#x88B1;&#x8DE8;&#x5728;&#x80A9;&#x4E0A;&#xFF0C;&#x8F6C;&#x8EAB;&#x9762;&#x5411;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;&#x5927;&#x58F0;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5404;&#x4F4D;&#xFF0C;&#x6B63;&#x5982;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x4EBA;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x662F;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x8FD9;&#x6837;&#x503E;&#x56FD;&#x503E;&#x57CE;&#x7684;&#x7F8E;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x653E;&#x9010;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x3002;&#x90A3;&#x4E48;&#x518D;&#x4F1A;&#x4E86;&#xFF0C;&#x5404;&#x4F4D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x4F60;&#x6F14;&#x620F;&#x7684;&#x5427;&#xFF0C;&#x8FD9;&#x4EC0;&#x4E48;&#x4EBA;&#x6E23;&#x53D1;&#x8A00;&#x2026;&#x2026;&#x201D;
&#x201C;&#x4F60;&#x989C;&#x63A7;&#x5417;&#xFF0C;&#x6B7B;&#x4E86;&#x6D3B;&#x8BE5;&#x2026;&#x2026;&#x771F;&#x6076;&#x5FC3;&#x201D;
&#x201C;&#x674E;&#x54F2;&#xFF0C;&#x4F60;&#x521A;&#x624D;&#x5E72;&#x4E86;&#x5565;&#xFF0C;&#x4E56;&#x4E56;&#x8BA4;&#x9519;&#x6BD4;&#x8F83;&#x597D;&#x201D;
&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x4EE5;&#x4E3A;&#x674E;&#x54F2;&#x5728;&#x641E;&#x7B11;&#x3002;</p>
<p>&#x2018;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7684;&#x2019;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x5FC3;&#x4E2D;&#x6B3A;&#x9A97;&#x81EA;&#x5DF1;&#x3002;&#x591A;&#x4E00;&#x4E8B;&#x4E0D;&#x5982;&#x5C11;&#x4E00;&#x4E8B;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x4E0D;&#x662F;&#x8FDE;&#x672C;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x5F02;&#x8BAE;&#x5417;&#xFF1F;</p>
<p>&#x4F46;&#x96C1;&#x7433;&#x96EA;&#x4F3C;&#x4E4E;&#x8FD8;&#x6709;&#x70B9;&#x4E0D;&#x670D;&#xFF0C;&#x5979;&#x770B;&#x4E86;&#x770B;&#x674E;&#x54F2;&#xFF0C;&#x53C8;&#x770B;&#x4E86;&#x770B;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x4E0B;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x597D;&#x3002;</p>
<p>&#x5973;&#x795E;&#x6EE1;&#x610F;&#x5730;&#x8F7B;&#x7B11;&#x4E00;&#x4E0B;&#xFF0C;&#x201C;&#x613F;&#x4F60;&#x7684;&#x4E3B;&#x6307;&#x5F15;&#x7740;&#x4F60;&#xFF0C;&#x82E5;&#x4F60;&#x80FD;&#x7ECF;&#x53D7;&#x4F4F;&#x8003;&#x9A8C;&#xFF0C;&#x8D70;&#x51FA;&#x9ED1;&#x77F3;&#x68EE;&#x6797;&#xFF0C;&#x8D70;&#x51FA;&#x8BC5;&#x5492;&#x4E4B;&#x5730;&#x7684;&#x8BDD;&#x3002;&#x76F8;&#x4FE1;&#x5728;&#x4E0D;&#x4E45;&#x7684;&#x5C06;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x89C1;&#x9762;&#x7684;&#x3002;&#x201D;</p>
<p>&#x9760;&#x5728;&#x5899;&#x8FB9;&#x7684;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#x9732;&#x51FA;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x620F;&#x8650;&#x8868;&#x60C5;&#x3002;&#x6216;&#x8BB8;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x770B;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#x4E86;&#x3002;</p>
<p>&#x5973;&#x795E;&#x8F7B;&#x58F0;&#x5FF5;&#x52A8;&#x5492;&#x8BED;&#xFF0C;&#x534E;&#x4E3D;&#x7684;&#x5149;&#x8292;&#x4ECE;&#x674E;&#x54F2;&#x811A;&#x4E0B;&#x5347;&#x8D77;&#x3002;&#x5730;&#x4E0A;&#x7684;&#x56FE;&#x9635;&#x5982;&#x76D8;&#x6839;&#x9519;&#x8282;&#x4E00;&#x822C;&#x751F;&#x957F;&#xFF0C;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x6E05;&#x6670;&#x7684;&#x7EB9;&#x8DEF;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x9001;&#x9635;&#x5417;&#xFF1F;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x88AB;&#x773C;&#x524D;&#x7684;&#x795E;&#x8FF9;&#x60CA;&#x5446;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x674E;&#x54F2;&#xFF0C;&#x4E00;&#x8DEF;&#x5C0F;&#x5FC3;&#x3002;&#x201D;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5582;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x4EEC;&#x90FD;&#x75AF;&#x4E86;&#x5417;&#x2026;&#x2026;&#x201D;&#x96C1;&#x7433;&#x96EA;&#x5411;&#x674E;&#x54F2;&#x8DD1;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x60F3;&#x628A;&#x4ED6;&#x62C9;&#x51FA;&#x9B54;&#x6CD5;&#x9635;&#x3002;&#x5973;&#x795E;&#x7389;&#x624B;&#x8F7B;&#x8F7B;&#x4E00;&#x6325;&#xFF0C;&#x2018;&#x554A;&#x2019;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x88AB;&#x4E00;&#x80A1;&#x65E0;&#x5F62;&#x7684;&#x529B;&#x91CF;&#x6380;&#x7FFB;&#xFF0C;&#x5411;&#x540E;&#x98DE;&#x51FA;&#x53BB;&#xFF0C;&#x91CD;&#x91CD;&#x5730;&#x6454;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#x3002;&#x201C;&#x5C0F;&#x96EA;&#x4F60;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x201D;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x8D76;&#x5FD9;&#x8DD1;&#x8FC7;&#x53BB;&#xFF0C;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x7D27;&#x5F20;&#x4E14;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;&#x5728;&#x4ED6;&#x8EAB;&#x540E;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x4E71;&#x505A;&#x4E00;&#x56E2;&#xFF0C;&#x5973;&#x751F;&#x4EEC;&#x5219;&#x5C16;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x5F85;&#x8000;&#x773C;&#x7684;&#x5149;&#x8292;&#x6563;&#x53BB;&#xFF0C;&#x674E;&#x54F2;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8EAB;&#x5904;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x9ED1;&#x8272;&#x7684;&#x5DE8;&#x77F3;&#x62D4;&#x5730;&#x800C;&#x8D77;&#xFF0C;&#x5982;&#x5229;&#x5251;&#x822C;&#x6307;&#x5411;&#x5929;&#x7A7A;&#x3002;&#x9633;&#x5149;&#x4ECE;&#x6797;&#x7ACB;&#x7684;&#x5DE8;&#x77F3;&#x95F4;&#x6D12;&#x4E0B;&#xFF0C;&#x873F;&#x8712;&#x626D;&#x66F2;&#x7684;&#x5C0F;&#x9053;&#x50CF;&#x65E0;&#x6570;&#x7684;&#x5DE8;&#x86C7;&#x5411;&#x56DB;&#x5468;&#x722C;&#x53BB;&#x3002;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x5EA7;&#x5929;&#x7136;&#x7684;&#x8FF7;&#x5BAB;&#x3002;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x524D;&#x65B9;&#x7684;&#x8F6C;&#x89D2;&#x5904;&#xFF0C;&#x662F;&#x66F4;&#x9AD8;&#x7684;&#x5DE8;&#x77F3;&#xFF0C;&#x8FD8;&#x662F;&#x66F4;&#x591A;&#x7684;&#x5C94;&#x8DEF;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x66F4;&#x52A0;&#x5E7D;&#x6DF1;&#x7684;&#x9ED1;&#x6697;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#xFF0C;&#x9664;&#x4E86;&#x662F;&#x4E00;&#x7247;&#x4E0D;&#x6BDB;&#x4E4B;&#x5730;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x522B;&#x7684;&#x5371;&#x9669;&#x5417;&#x2026;&#x2026;&#x674E;&#x54F2;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x6240;&#x4EE5;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x7D27;&#x8FEB;&#x3002;</p>
<p>&#x4ED6;&#x5C06;&#x5305;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#x6089;&#x6570;&#x5012;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x6361;&#x8D77;&#x51E0;&#x4E2A;&#x5757;&#x72B6;&#x7684;&#x5E72;&#x7CAE;&#x653E;&#x653E;&#x56DE;&#x5305;&#x88B1;&#x4E2D;&#x3002;</p>
<p>&#x2018;&#x90A3;&#x4E48;&#xFF0C;&#x8D76;&#x5FEB;&#x56DE;&#x53BB;&#x5427;&#x2026;&#x2026;&#x2019;</p>
<p>&#x674E;&#x54F2;&#x6DF1;&#x5438;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x96C6;&#x4E2D;&#x4E86;&#x7CBE;&#x795E;&#xFF0C;&#x56DB;&#x5468;&#x7684;&#x666F;&#x7269;&#x6643;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x56DE;&#x5230;&#x4E86;10&#x79D2;&#x524D;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x8EAB;&#x540E;&#x5973;&#x795E;&#x4ECD;&#x7136;&#x7AD9;&#x5728;&#x539F;&#x5904;&#xFF0C;&#x524D;&#x65B9;&#x6709;&#x540C;&#x5B66;&#x8FD8;&#x60CA;&#x6050;&#x7684;&#x53EB;&#x7740;&#xFF0C;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x4ECD;&#x65E7;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x6B63;&#x6323;&#x624E;&#x7740;&#x8D77;&#x8EAB;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x90FD;&#x5B9A;&#x683C;&#x5728;&#x4E86;&#x8FD9;&#x4E00;&#x77AC;&#x95F4;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x72B9;&#x5982;&#x8EAB;&#x5904;&#x6C34;&#x5E95;&#xFF0C;&#x4EF0;&#x671B;&#x7740;&#x6C34;&#x9762;&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#x3002;&#x6C34;&#x9762;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x51DD;&#x56FA;&#x4E86;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x626D;&#x66F2;&#x6643;&#x52A8;&#x7740;&#x3002;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x4E00;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53CD;&#x566C;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x3002;&#x65F6;&#x95F4;&#x7D27;&#x8FEB;&#xFF0C;&#x6781;&#x9650;&#x60C5;&#x51B5;&#x4E0B;&#x4E5F;&#x6491;&#x4E0D;&#x8FC7;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;</p>
<p>&#x2018;&#x6216;&#x8BB8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x76EE;&#x524D;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x5427;&#x2026;&#x2026;&#x2019;</p>
<p>&#x90A3;&#x4E48;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x8BE5;&#x505A;&#x7684;&#x5C31;&#x662F;&#x5168;&#x529B;&#x5954;&#x8DD1;&#xFF0C;&#x9003;&#x51FA;&#x8FD9;&#x4E2A;&#x623F;&#x95F4;&#xFF0C;&#x9003;&#x51FA;&#x8FD9;&#x4E2A;&#x795E;&#x6BBF;&#x3002;</p>
<p>&#x5F53;&#x63A5;&#x8FD1;&#x95E8;&#x8FB9;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x56DE;&#x671B;&#x4E86;&#x4E00;&#x6837;&#x96C1;&#x7433;&#x96EA;&#x6240;&#x5728;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x6B64;&#x65F6;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x7247;&#x6726;&#x80E7;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x6454;&#x5F97;&#x91CD;&#x5417;&#xFF0C;&#x73ED;&#x957F;&#x8FD9;&#x4E2A;&#x70C2;&#x597D;&#x4EBA;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x5979;&#x4E5F;&#x662F;&#x4E2A;&#x70C2;&#x597D;&#x4EBA;&#x3002;</p>
<p>&#x4E00;&#x9635;&#x6B49;&#x610F;&#x6D8C;&#x4E0A;&#x674E;&#x54F2;&#x7684;&#x5FC3;&#x5934;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E4B;&#x524D;&#x5077;&#x7AA5;&#x5979;&#x88D9;&#x5E95;&#x7684;&#x4E8B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 泪与魔法的赞歌">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01/" class="navigation navigation-next " aria-label="Next page: 连载部分">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序章","level":"1.2","depth":1,"next":{"title":"连载部分","level":"1.3","depth":1,"path":"01/README.md","ref":"01/README.md","articles":[{"title":"第1章","level":"1.3.1","depth":2,"path":"01/01_001.md","ref":"01/01_001.md","articles":[]},{"title":"第2章","level":"1.3.2","depth":2,"path":"01/01_002.md","ref":"01/01_002.md","articles":[]},{"title":"第3章","level":"1.3.3","depth":2,"path":"01/01_003.md","ref":"01/01_003.md","articles":[]},{"title":"第4章","level":"1.3.4","depth":2,"path":"01/01_004.md","ref":"01/01_004.md","articles":[]},{"title":"第5章","level":"1.3.5","depth":2,"path":"01/01_005.md","ref":"01/01_005.md","articles":[]},{"title":"第6章","level":"1.3.6","depth":2,"path":"01/01_006.md","ref":"01/01_006.md","articles":[]},{"title":"第7章","level":"1.3.7","depth":2,"path":"01/01_007.md","ref":"01/01_007.md","articles":[]},{"title":"第8章","level":"1.3.8","depth":2,"path":"01/01_008.md","ref":"01/01_008.md","articles":[]},{"title":"第9章","level":"1.3.9","depth":2,"path":"01/01_009.md","ref":"01/01_009.md","articles":[]},{"title":"第10章","level":"1.3.10","depth":2,"path":"01/01_010.md","ref":"01/01_010.md","articles":[]},{"title":"第11章","level":"1.3.11","depth":2,"path":"01/01_011.md","ref":"01/01_011.md","articles":[]},{"title":"第12章","level":"1.3.12","depth":2,"path":"01/01_012.md","ref":"01/01_012.md","articles":[]},{"title":"第13章","level":"1.3.13","depth":2,"path":"01/01_013.md","ref":"01/01_013.md","articles":[]},{"title":"第14章","level":"1.3.14","depth":2,"path":"01/01_014.md","ref":"01/01_014.md","articles":[]},{"title":"第15章","level":"1.3.15","depth":2,"path":"01/01_015.md","ref":"01/01_015.md","articles":[]},{"title":"第16章","level":"1.3.16","depth":2,"path":"01/01_016.md","ref":"01/01_016.md","articles":[]},{"title":"第17章","level":"1.3.17","depth":2,"path":"01/01_017.md","ref":"01/01_017.md","articles":[]},{"title":"第18章","level":"1.3.18","depth":2,"path":"01/01_018.md","ref":"01/01_018.md","articles":[]},{"title":"第19章","level":"1.3.19","depth":2,"path":"01/01_019.md","ref":"01/01_019.md","articles":[]},{"title":"第20章","level":"1.3.20","depth":2,"path":"01/01_020.md","ref":"01/01_020.md","articles":[]}]},"previous":{"title":"泪与魔法的赞歌","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"000.md","mtime":"2020-05-19T04:06:50.708Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

