
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第11章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_012.html" />
    
    
    <link rel="prev" href="01_010.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第11章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;11&#x7AE0;-b&#x7EA7;&#x4EE5;&#x4E0A;&#xFF0C;s&#x4EE5;&#x4E0B;">&#x7B2C;11&#x7AE0; B&#x7EA7;&#x4EE5;&#x4E0A;&#xFF0C;S&#x4EE5;&#x4E0B;</h1>
<p>&#xFF08;&#x4E0A;&#x6587;&#x63A5;&#x5E8F;&#x7AE0;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x770B;&#x5230;&#x674E;&#x54F2;&#x88AB;&#x9001;&#x8D70;&#x540E;&#xFF09;</p>
<p>&#x5728;&#x795E;&#x6BBF;&#x4E2D;&#xFF0C;&#x660F;&#x6697;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x706B;&#x5149;&#x6447;&#x66F3;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x674E;&#x54F2;&#x88AB;&#x9001;&#x8D70;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x8FD8;&#x4E9B;&#x61F5;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x5730;&#x592A;&#x5FEB;&#x4E86;&#x3002;&#x7A81;&#x7136;&#x98D8;&#x8D77;&#x7684;&#x5927;&#x5DF4;&#x8F66;&#xFF0C;&#x7A81;&#x7136;&#x88AB;&#x4E0D;&#x660E;&#x4E0D;&#x767D;&#x5730;&#x53EC;&#x5524;&#x5230;&#x7684;&#x5F02;&#x4E16;&#x754C;&#xFF0C;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x81EA;&#x79F0;&#x5973;&#x795E;&#x7684;&#x4EBA;&#x2026;&#x2026;&#x5C31;&#x7B97;&#x7C7B;&#x4F3C;&#x7684;&#x5267;&#x60C5;&#x5728;VR&#x5267;&#x91CC;&#x90FD;&#x770B;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x7136;&#x800C;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x4F3C;&#x4E4E;&#x662F;&#x9047;&#x5230;&#x4E0A;&#x4E86;&#x4E00;&#x4E2A;&#x2018;&#x9EBB;&#x70E6;&#x7684;&#x5973;&#x795E;&#x2019;&#x2026;&#x2026;</p>
<p>&#x9646;&#x7476;&#x770B;&#x7740;&#x96C1;&#x7433;&#x96EA;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x7684;&#x6400;&#x6276;&#x4E0B;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x60F3;&#x8D70;&#x8FC7;&#x53BB;&#x770B;&#x770B;&#x5979;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x62C9;&#x4F4F;&#x4E86;&#x5979;&#xFF0C;&#x8F7B;&#x8F7B;&#x6447;&#x5934;&#x793A;&#x610F;&#x5979;&#x9759;&#x89C2;&#x5176;&#x53D8;&#x3002;&#x6B64;&#x523B;&#xFF0C;&#x5728;&#x5973;&#x795E;&#x548C;&#x96C1;&#x7433;&#x96EA;&#x4E4B;&#x95F4;&#x6C14;&#x6C1B;&#x6709;&#x4E9B;&#x5F02;&#x6837;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x2018;&#x5F02;&#x5E38;&#x7684;&#x6C14;&#x6C1B;&#x2019;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x60F3;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x90A3;&#x4E2A;&#x53CD;&#x5E94;&#x624D;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x5427;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x90FD;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x53D1;&#x5C55;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x8FD9;&#x4EC0;&#x4E48;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x771F;&#x51B7;&#x9759;&#x5462;&#x2026;&#x2026;&#x201D;&#x9646;&#x7476;&#x5C0F;&#x58F0;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x5F20;&#x6587;&#x80DC;&#x60F3;&#x8D77;&#x4E86;&#x521A;&#x624D;&#x674E;&#x54F2;&#x6700;&#x540E;&#x5BF9;&#x4ED6;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x8FD9;&#x662F;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x201D;&#x3002;&#x4ED6;&#x60F3;&#x4F20;&#x8FBE;&#x7684;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x2018;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x2019;&#x5462;&#xFF1F;&#x8FD8;&#x6709;&#xFF0C;&#x674E;&#x54F2;&#x8D70;&#x4E4B;&#x524D;&#x90A3;&#x4E2A;&#x4EBA;&#x6E23;&#x53D1;&#x8A00;&#x662F;&#x4E0D;&#x662F;&#x9690;&#x85CF;&#x91CC;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;</p>
<p>&#x5F20;&#x6587;&#x80DC;&#x5C0F;&#x58F0;&#x5BF9;&#x9646;&#x7476;&#x8BF4;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x4F60;&#x51B7;&#x9759;&#x70B9;&#xFF0C;&#x4F60;&#x60F3;&#x60F3;&#x770B;&#x4F60;&#x7684;&#x2018;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x2019;&#x3002;&#x201D;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x9646;&#x7476;&#x7684;&#x6280;&#x80FD;&#x6B63;&#x662F;&#x201C;&#x7A7A;&#x95F4;&#x79FB;&#x52A8;&#x201D;&#x3002;&#x5979;&#x504F;&#x4E86;&#x504F;&#x5934;&#xFF0C;&#x95EE;&#x9053;&#xFF0C;&#x201C;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x674E;&#x54F2;&#x521A;&#x624D;&#x88AB;&#x9001;&#x8D70;&#x4E86;&#x4E5F;&#x90A3;&#x4E48;&#x6CF0;&#x7136;&#x81EA;&#x82E5;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#x5417;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x6CA1;&#x6709;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5F20;&#x6587;&#x80DC;&#x867D;&#x7136;&#x6CA1;&#x89C1;&#x9646;&#x7476;&#x7528;&#x8FC7;&#x6280;&#x80FD;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x674E;&#x54F2;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x786E;&#x4FE1;&#xFF0C;&#x674E;&#x54F2;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x81EA;&#x4FDD;&#x7684;&#x624B;&#x6BB5;&#x7684;&#x2026;&#x2026;&#x6216;&#x8BB8;&#x8FD9;&#x53EA;&#x662F;&#x5728;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x5427;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x90FD;&#x90A3;&#x4E48;&#x51B7;&#x6F20;&#x7684;&#x539F;&#x56E0;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x2018;&#x6697;&#x5C5E;&#x6027;&#x2019;&#x6240;&#x4EE5;&#x5C31;&#x9AD8;&#x6795;&#x65E0;&#x5FE7;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x8FD9;&#x4E48;&#x968F;&#x4FBF;&#x7684;&#x7406;&#x7531;&#x5C31;&#x8981;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x540C;&#x5B66;&#x63A5;&#x53D7;&#x2018;&#x653E;&#x9010;&#x2019;&#xFF0C;&#x72EC;&#x81EA;&#x524D;&#x5F80;&#x2018;&#x8BC5;&#x5492;&#x4E4B;&#x5730;&#x7684;&#x6700;&#x6DF1;&#x5904;&#x2014;&#x2014;&#x9ED1;&#x77F3;&#x68EE;&#x6797;&#x2019;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x674E;&#x54F2;&#x4E3A;&#x4EC0;&#x4E48;&#x4E3B;&#x52A8;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x5B89;&#x6392;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x5C31;&#x4E0D;&#x62C5;&#x5FC3;&#x8FD9;&#x4E2A;&#x5973;&#x795E;&#x6709;&#x95EE;&#x9898;&#x5417;&#xFF1F;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x7433;&#x96EA;&#x540C;&#x5B66;&#x54DF;&#xFF5E;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x4E8B;&#x5427;&#xFF1F;&#x7A81;&#x7136;&#x60F3;&#x95EF;&#x8FDB;&#x4F20;&#x9001;&#x9635;&#x53EF;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x54DF;&#xFF5E;&#x201D;</p>
<p>&#x96C1;&#x7433;&#x96EA;&#x7AD9;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x662F;&#x6012;&#x89C6;&#x7740;&#x5973;&#x795E;&#x3002;&#x6276;&#x5979;&#x8D77;&#x8EAB;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#xFF0C;&#x4E5F;&#x7D27;&#x5F20;&#x5730;&#x633D;&#x7740;&#x5979;&#x7684;&#x624B;&#x81C2;&#x3002;</p>
<p>&#x201C;&#xFF5E;&#x8BF6;&#xFF0C;&#x8BF6;&#xFF0C;&#x600E;&#x4E48;&#x611F;&#x89C9;&#x6211;&#x662F;&#x574F;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#x5462;&#xFF0C;&#x4EBA;&#x5BB6;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x90FD;&#x6B23;&#x7136;&#x63A5;&#x53D7;&#x4E86;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x5973;&#x795E;&#x7684;&#x58F0;&#x97F3;&#x4F9D;&#x65E7;&#x4EB2;&#x5207;&#x4E14;&#x53EF;&#x7231;&#xFF0C;&#x8FD9;&#x8BA9;&#x5F20;&#x6587;&#x80DC;&#x611F;&#x5230;&#x5341;&#x5206;&#x4E0D;&#x5B89;&#x3002;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x662F;&#x56E0;&#x4E3A;&#x4FE1;&#x4EFB;&#x674E;&#x54F2;&#xFF0C;&#x6240;&#x4EE5;&#x89C9;&#x5F97;&#x4ED6;&#x4E00;&#x5B9A;&#x6CA1;&#x4E8B;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EF4;&#x5DF2;&#x7ECF;&#x88AB;&#x63A7;&#x5236;&#x4E86;&#x2026;&#x2026;</p>
<p>1&#x73ED;&#x7684;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x773C;&#x770B;&#x6C14;&#x6C1B;&#x8D8A;&#x6765;&#x8D8A;&#x5251;&#x62D4;&#x5F29;&#x5F20;&#xFF0C;&#x4E8E;&#x662F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x96C1;&#x7433;&#x96EA;&#x540C;&#x5B66;&#x522B;&#x62C5;&#x5FC3;&#xFF0C;&#x867D;&#x7136;&#x5973;&#x795E;&#x8BF4;&#x674E;&#x54F2;&#x5FC5;&#x987B;&#x88AB;&#x653E;&#x9010;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x7981;&#x6B62;&#x6211;&#x4EEC;&#x53BB;&#x627E;&#x4ED6;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8BDD;&#x662F;&#x8FD9;&#x4E48;&#x8BB2;&#xFF0C;&#x4F46;&#x662F;&#x53F6;&#x6E05;&#x5C71;&#x5374;&#x7D27;&#x5F20;&#x5730;&#x770B;&#x4E86;&#x770B;&#x5973;&#x795E;&#x90A3;&#x8FB9;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x7684;&#xFF5E;&#x5BF9;&#x7684;&#xFF0C;&#x7B49;&#x8BF8;&#x4F4D;&#x90FD;&#x6210;&#x4E86;&#x80FD;&#x72EC;&#x5F53;&#x4E00;&#x9762;&#x7684;&#x52C7;&#x8005;&#x65F6;&#xFF0C;&#x5C4A;&#x65F6;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x884C;&#x52A8;&#x7684;&#x5462;&#xFF5E;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x8981;&#x53BB;&#x9ED1;&#x77F3;&#x68EE;&#x6797;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x4E50;&#x610F;&#x9001;&#x5927;&#x5BB6;&#x4E00;&#x7A0B;&#x7684;&#x54E6;&#xFF5E;&#x201D;</p>
<p>&#x96BE;&#x9053;&#xFF0C;&#x8FD9;&#x662F;&#x8FD8;&#x6709;&#x4EBA;&#x4F1A;&#x88AB;&#x2018;&#x653E;&#x9010;&#x2019;&#x7684;&#x5BA3;&#x8A00;&#x5417;&#xFF1F;&#x5F20;&#x6587;&#x80DC;&#x611F;&#x5230;&#x80CC;&#x4E0A;&#x51B7;&#x6C57;&#x76F4;&#x6D41;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x662F;&#x8FD9;&#x6837;&#x5427;&#xFF0C;&#x201D;&#x53F6;&#x6E05;&#x5C71;&#x6CA1;&#x542C;&#x51FA;&#x5973;&#x795E;&#x8BDD;&#x91CC;&#x6709;&#x8BDD;&#xFF0C;&#x4ED6;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x201C;&#x7B49;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x8DB3;&#x591F;&#x4E86;&#x89E3;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x4ED6;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x2026;&#x2026;&#x90A3;&#x597D;&#x5427;&#xFF0C;&#x2026;&#x2026;&#x65E2;&#x7136;&#x73ED;&#x957F;&#x90FD;&#x8FD9;&#x6837;&#x8BF4;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5973;&#x795E;&#x9732;&#x51FA;&#x5F88;&#x9AD8;&#x5174;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x201C;&#x7433;&#x96EA;&#x540C;&#x5B66;&#x80FD;&#x7406;&#x89E3;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#x5462;&#xFF5E;</p>
<p>&#x201C;&#x8BDD;&#x8BF4;&#x2018;&#x73ED;&#x957F;&#x2019;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x5B98;&#x804C;&#x5417;&#xFF1F;&#x597D;&#x50CF;&#x6768;&#x5B50;&#x7ED2;&#x540C;&#x5B66;&#x4E5F;&#x662F;&#x73ED;&#x957F;&#x5462;&#x2026;&#x2026;&#x201D;</p>
<p>&#x96C1;&#x7433;&#x96EA;&#x6001;&#x5EA6;&#x7684;&#x7A81;&#x7136;&#x8F6C;&#x53D8;&#xFF0C;&#x8BA9;&#x5F20;&#x6587;&#x80DC;&#x89C9;&#x5F97;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x4ED6;&#x6084;&#x6084;&#x78B0;&#x4E86;&#x78B0;&#x8EAB;&#x65C1;&#x7684;&#x9646;&#x7476;&#xFF0C;&#x5C0F;&#x58F0;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x4F60;&#x611F;&#x5230;&#x5F02;&#x6837;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD8;&#x7528;&#x4F60;&#x8BF4;&#x2026;&#x2026;&#x4E00;&#x76F4;&#x90FD;&#x5F88;&#x5F02;&#x5E38;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x4E48;&#x8BF8;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x55EF;&#xFF0C;&#x8BF8;&#x4F4D;&#x52C7;&#x8005;&#x54DF;&#xFF5E;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7EC8;&#x4E8E;&#x5230;&#x4E86;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x73AF;&#x8282;&#x4E86;&#x3002;
&#x201C;&#x8BA9;&#x6211;&#x4EEC;&#x5FEB;&#x70B9;&#x53BB;&#x4FEE;&#x70BC;&#x573A;&#x5427;&#xFF0C;&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x90FD;&#x5DF2;&#x7ECF;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x4E86;&#x5462;&#xFF5E;
&#x201C;&#x8BF7;&#x4E24;&#x4F4D;&#x73ED;&#x957F;&#x7EF4;&#x6301;&#x597D;&#x79E9;&#x5E8F;&#x54DF;&#xFF5E;&#x795E;&#x6BBF;&#x5F88;&#x5927;&#xFF0C;&#x53EF;&#x4E0D;&#x8981;&#x8BA9;&#x540C;&#x5B66;&#x8FF7;&#x8DEF;&#x4E86;&#x54DF;&#x3002;&#x201D;</p>
<p>&#x8BF4;&#x5B8C;&#xFF0C;&#x5973;&#x795E;&#x4FBF;&#x5E26;&#x7740;&#x5435;&#x5435;&#x56B7;&#x56B7;&#x7684;&#x5927;&#x5BB6;&#x53BB;&#x5F80;&#x4FEE;&#x70BC;&#x573A;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x5979;&#x4E00;&#x8FB9;&#x98D8;&#x5728;&#x524D;&#x9762;&#x5E26;&#x8DEF;&#xFF0C;&#x4E00;&#x8FB9;&#x56DE;&#x7B54;&#x7740;&#x8EAB;&#x65C1;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x7684;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x9646;&#x7476;&#x7684;&#x817F;&#x811A;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x6240;&#x4EE5;&#x5F20;&#x6587;&#x80DC;&#x966A;&#x7740;&#x5979;&#x8D70;&#x5728;&#x961F;&#x4F0D;&#x540E;&#x9762;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x5973;&#x795E;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x800C;&#x90A3;&#x56DB;&#x4E2A;&#x58EB;&#x5175;&#xFF0C;&#x8FD8;&#x6709;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#x5219;&#x8DDF;&#x5728;&#x4ED6;&#x4EEC;&#x8EAB;&#x540E;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x795E;&#x6BBF;&#x7684;&#x8D70;&#x5ECA;&#x5BC2;&#x9759;&#x4E14;&#x5E7D;&#x6DF1;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x73AF;&#x5F62;&#x5411;&#x4E0B;&#x7684;&#x8D70;&#x5ECA;&#xFF0C;&#x4E24;&#x65C1;&#x90FD;&#x662F;&#x9ED1;&#x6D1E;&#x6D1E;&#x7684;&#x5C94;&#x8DEF;&#xFF0C;&#x548C;&#x95EA;&#x7740;&#x51B7;&#x51B7;&#x5149;&#x4EAE;&#x7684;&#x70DB;&#x53F0;&#x3002;&#x5F20;&#x6587;&#x80DC;&#x611F;&#x89C9;&#x8D70;&#x4E86;&#x597D;&#x957F;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#x3002;&#x7EC8;&#x4E8E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5F00;&#x9614;&#x7684;&#x5927;&#x5385;&#x5185;&#x3002;</p>
<p>&#x6620;&#x5165;&#x773C;&#x5E18;&#x7684;&#x662F;&#x5927;&#x5385;&#x7684;&#x5899;&#x58C1;&#x4E0A;&#x753B;&#x7740;&#x7684;&#x5486;&#x54EE;&#x7684;&#x72EE;&#x5B50;&#x56FE;&#x817E;&#xFF0C;&#x56DB;&#x5468;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x5F69;&#x7ED8;&#x73BB;&#x7483;&#xFF0C;&#x4E0A;&#x9762;&#x662F;&#x5973;&#x795E;&#x4E0E;&#x592A;&#x9633;&#x7684;&#x5F69;&#x7ED8;&#x3002;&#x9633;&#x5149;&#x900F;&#x8FC7;&#x73BB;&#x7483;&#x659C;&#x5C04;&#x8FDB;&#x6765;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x5224;&#x65AD;&#x5916;&#x9762;&#x5E94;&#x8BE5;&#x662F;&#x767D;&#x5929;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x65E9;&#x6668;&#x8FD8;&#x662F;&#x4E0B;&#x5348;&#x3002;</p>
<p>&#x5927;&#x5385;&#x7684;&#x4E2D;&#x5FC3;&#x51F9;&#x9677;&#x4E0B;&#x53BB;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7BEE;&#x7403;&#x573A;&#x5927;&#x5C0F;&#x7684;&#x64C2;&#x53F0;&#xFF0C;&#x5730;&#x9762;&#x4E0A;&#x753B;&#x7740;&#x590D;&#x6742;&#x7684;&#x56FE;&#x817E;&#x3002;&#x56DB;&#x5468;&#x90FD;&#x6709;&#x4E00;&#x6392;&#x6392;&#x77F3;&#x5236;&#x7684;&#x6905;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x7ADE;&#x6280;&#x573A;&#x8036;&#x3002;&#x201D;&#x6709;&#x540C;&#x5B66;&#x611F;&#x6168;&#x5230;&#x3002;</p>
<p>&#x201C;&#x8BF8;&#x4F4D;&#x540C;&#x5B66;&#x8BF7;&#x6CE8;&#x610F;&#x54DF;&#xFF0C;&#x4E2D;&#x5FC3;&#x7684;&#x56FE;&#x817E;&#x53EF;&#x662F;&#x9B54;&#x6CD5;&#x7684;&#x7ED3;&#x754C;&#x54E6;&#xFF5E;&#xFF0C;&#x5728;&#x64C2;&#x53F0;&#x4E0A;&#x4F7F;&#x7528;&#x4EFB;&#x4F55;&#x9B54;&#x6CD5;&#x90FD;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5916;&#x9762;&#x3002;&#x5927;&#x5BB6;&#x8BD5;&#x9A8C;&#x6280;&#x80FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7AD9;&#x5230;&#x64C2;&#x53F0;&#x4E0A;&#x54E6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5662;&#xFF0C;&#x5662;&#xFF0C;&#x611F;&#x89C9;&#x90FD;&#x71C3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5148;&#x53BB;&#x8BD5;&#x8BD5;&#x6211;&#x7684;&#x2018;&#x95EA;&#x7535;&#x7BAD;&#x2019;&#x2026;&#x2026;&#x201D;
&#x201C;&#x2026;&#x2026;&#x5982;&#x679C;&#x7834;&#x574F;&#x4E86;&#x56FE;&#x817E;&#xFF0C;&#x4F1A;&#x5F71;&#x54CD;&#x7ED3;&#x754C;&#x5417;&#xFF1F;&#x201D;
&#x201C;&#x6211;&#x7684;&#x662F;&#x2018;&#x5C04;&#x624B;&#x5929;&#x8D4B;&#x2019;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5F13;&#x7BAD;&#x554A;&#x2026;&#x2026;&#x201D;
&#x201C;&#x5C31;&#x662F;&#x7528;&#x5F13;&#x7BAD;&#x7684;&#x5417;&#xFF1F;&#x4F60;&#x90A3;&#x6280;&#x80FD;&#x90A3;&#x4E48;&#x7B80;&#x964B;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x7528;&#x8BD5;&#x4E86;&#x554A;&#x3002;&#x201D;
&#x201C;&#x6211;&#x539F;&#x672C;&#x5C31;&#x662F;&#x5F13;&#x9053;&#x90E8;&#x7684;&#x554A;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x4E8F;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x540C;&#x662F;B&#x7EA7;&#x7684;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x6280;&#x80FD;&#x2018;&#x7A7A;&#x95F4;&#x79FB;&#x52A8;&#x2019;&#x542C;&#x8D77;&#x6765;&#x5C31;&#x5F88;&#x5389;&#x5BB3;&#x5462;&#x3002;&#x201D;
&#x540C;&#x5B66;&#x4EEC;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x5730;&#x8BAE;&#x8BBA;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x79E9;&#x5E8F;&#xFF0C;&#x6211;&#x4EEC;&#x6309;&#x5B66;&#x53F7;&#x6392;&#x3002;&#x8BA9;1&#x73ED;&#x7684;&#x540C;&#x5B66;&#x5148;&#x8BD5;&#x5427;&#x3002;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x53EB;&#x5230;&#x3002;</p>
<p>&#x201C;&#x54FC;&#xFF0C;&#x4EC0;&#x4E48;&#x6309;&#x5B66;&#x53F7;&#x6765;&#xFF1F;&#x6709;&#x4E9B;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x6280;&#x80FD;&#xFF0C;&#x4F60;&#x522B;&#x903C;&#x522B;&#x4EBA;&#x4E0A;&#x53BB;&#x51FA;&#x4E11;&#x4E86;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x6F47;&#x6D12;&#x5730;&#x634B;&#x4E86;&#x634B;&#x91D1;&#x9EC4;&#x8272;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x8D70;&#x4E0A;&#x524D;&#x53BB;&#x3002;</p>
<p>&#x6309;&#x7167;&#x5B66;&#x53F7;&#x6392;&#xFF0C;&#x4ED6;&#x786E;&#x5B9E;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#xFF0C;&#x6240;&#x4EE5;&#x4E24;&#x4F4D;&#x73ED;&#x957F;&#x4E5F;&#x6CA1;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x7684;&#x4E24;&#x4E2A;&#x5C0F;&#x5F1F;&#x5374;&#x4E00;&#x8FB9;&#x53EB;&#x7740;&#x201C;&#x5929;&#x5316;&#xFF0C;&#x6211;&#x6765;&#x7ED9;&#x4F60;&#x5F53;&#x5BF9;&#x624B;&#x5457;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x4E00;&#x8FB9;&#x8DDF;&#x4E86;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x521A;&#x4E00;&#x8E0F;&#x5165;&#x9B54;&#x6CD5;&#x9635;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#x5C31;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x653E;&#x51FA;&#x4E86;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x201C;&#x95EA;&#x7535;&#x7BAD;&#xFF01;&#x201D;&#xFF0C;&#x201C;&#x5730;&#x523A;&#x7A81;&#x88AD;&#xFF01;&#x201D;</p>
<p>&#x95EA;&#x7535;&#x5316;&#x4F5C;&#x7BAD;&#x77E2;&#x6253;&#x5728;&#x4E86;&#x9B54;&#x6CD5;&#x5F62;&#x6210;&#x7684;&#x7A7A;&#x6C14;&#x5899;&#x4E0A;&#xFF0C;&#x567C;&#x556A;&#x4F5C;&#x54CD;&#x7684;&#x7535;&#x6D41;&#x56DB;&#x6563;&#x5F00;&#x6765;&#x3002;&#x5F20;&#x6587;&#x80DC;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x5A01;&#x529B;&#x5E94;&#x8BE5;&#x6BD4;&#x5F97;&#x4E0A;&#x73B0;&#x4EE3;&#x8B66;&#x5BDF;&#x7684;&#x795E;&#x7ECF;&#x97AD;&#x7684;&#x5A01;&#x529B;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x53E6;&#x4E00;&#x4EBA;&#x7684;&#x6280;&#x80FD;&#x5C31;&#x6BD4;&#x8F83;&#x5F31;&#x4E86;&#xFF0C;&#x5730;&#x9762;&#x4E0A;&#x53EA;&#x662F;&#x7F13;&#x7F13;&#x5730;&#x5347;&#x8D77;&#x51E0;&#x4E2A;&#x4E4C;&#x9ED1;&#x575A;&#x786C;&#x7684;&#x94A2;&#x523A;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#x5730;&#x523A;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x5730;&#x9762;&#x4E5F;&#x6062;&#x590D;&#x4E86;&#x539F;&#x6837;&#x2026;&#x2026;&#x8FD9;&#x662F;&#x9B54;&#x6CD5;&#x9635;&#x7684;&#x6548;&#x679C;&#x5417;&#xFF1F;&#x5F20;&#x6587;&#x80DC;&#x5077;&#x5077;&#x56DE;&#x5934;&#x770B;&#x4E86;&#x770B;&#x90A3;&#x51E0;&#x4E2A;&#x58EB;&#x5175;&#xFF0C;&#x4ED6;&#x4EEC;&#x8868;&#x60C5;&#x5F88;&#x9547;&#x5B9A;&#x3002;&#x770B;&#x6765;&#x9B54;&#x6CD5;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E2A;&#x7ED3;&#x754C;&#x597D;&#x5389;&#x5BB3;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#xFF0C;&#x8BDA;&#x54E5;&#xFF0C;&#x4F60;&#x90A3;&#x6280;&#x80FD;&#x53EB;&#x4EC0;&#x4E48;&#x7A81;&#x88AD;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x6162;&#x7684;&#x2018;&#x7A81;&#x88AD;&#x2019;&#x4E48;&#xFF0C;&#x6839;&#x672C;&#x6253;&#x4E0D;&#x5230;&#x4EBA;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x54CE;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x662F;C&#x7EA7;&#xFF0C;&#x6BD4;&#x4F60;&#x4F4E;&#x4E00;&#x7B49;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x770B;&#x6765;&#xFF0C;S&#x7EA7;&#x7684;&#x9F99;&#x54E5;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x5A01;&#x529B;&#x4E0D;&#x662F;&#x8981;&#x7206;&#x8868;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54FC;&#xFF0C;&#x522B;&#x8BF4;&#x4EC0;&#x4E48;&#x5F53;&#x5BF9;&#x624B;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x5148;&#x51FA;&#x53BB;&#x3002;&#x201D;</p>
<p>&#x5F85;&#x90A3;&#x4E24;&#x4EBA;&#x9000;&#x51FA;&#x51FA;&#x5708;&#x65F6;&#xFF0C;&#x201C;&#x5929;&#x9F99;&#x7834;&#xFF01;&#x201D;&#xFF0C;&#x53EA;&#x89C1;&#x9F99;&#x5929;&#x5316;&#x624B;&#x6307;&#x6240;&#x6307;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4E00;&#x6761;&#x5DE8;&#x578B;&#x98DE;&#x9F99;&#x4F34;&#x968F;&#x7740;&#x91D1;&#x5149;&#x7834;&#x7A7A;&#x800C;&#x51FA;&#xFF0C;&#x95EA;&#x8000;&#x7740;&#xFF0C;&#x65AF;&#x9E23;&#x7740;&#xFF0C;&#x7838;&#x5728;&#x9B54;&#x6CD5;&#x5F62;&#x6210;&#x7684;&#x7A7A;&#x6C14;&#x5899;&#x4E0A;&#x3002;&#x5DE8;&#x9F99;&#x5728;&#x72ED;&#x5C0F;&#x7684;&#x534A;&#x7403;&#x578B;&#x7A7A;&#x95F4;&#x5185;&#x56DB;&#x5904;&#x4E71;&#x649E;&#xFF0C;&#x4F3C;&#x4E4E;&#x60F3;&#x8981;&#x6323;&#x8131;&#x8FD9;&#x4E2A;&#x7ED3;&#x754C;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x8FDE;&#x5927;&#x5385;&#x7684;&#x5730;&#x9762;&#x90FD;&#x4E0D;&#x5B89;&#x7684;&#x9707;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x91D1;&#x5149;&#x624D;&#x6563;&#x53BB;&#x2026;&#x2026;</p>
<p>&#x5F20;&#x6587;&#x80DC;&#x53C8;&#x4E00;&#x6B21;&#x5077;&#x5077;&#x770B;&#x4E86;&#x770B;&#x8EAB;&#x540E;&#xFF0C;&#x90A3;&#x51E0;&#x4E2A;&#x5168;&#x526F;&#x6B66;&#x88C5;&#x7684;&#x58EB;&#x5175;&#x9732;&#x51FA;&#x4E86;&#x548C;&#x5728;&#x573A;&#x540C;&#x5B66;&#x4E00;&#x6837;&#x5BB3;&#x6015;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x5C31;&#x8FDE;&#x90A3;&#x4E2A;&#x6563;&#x6F2B;&#x7684;&#x72EC;&#x773C;&#x4F63;&#x5175;&#xFF0C;&#x8138;&#x4E0A;&#x4E5F;&#x6709;&#x4E9B;&#x52A8;&#x6447;&#x3002;&#x55EF;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x662F;&#x2026;&#x2026;B&#x7EA7;&#x4EE5;&#x4E0A;&#xFF0C;S&#x7EA7;&#x4EE5;&#x4E0B;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x5662;&#xFF5E;&#x62BD;&#x5230;&#xFF0C;&#x54E6;&#x4E0D;&#xFF0C;&#x53EC;&#x5524;&#x4E86;&#x8D85;&#x5F3A;&#x7684;&#x6218;&#x6597;&#x578B;S&#x7EA7;&#x708E;&#x4E4B;&#x52C7;&#x8005;&#x5462;&#x2026;&#x2026;&#x201D;&#x5973;&#x795E;&#x7684;&#x559C;&#x60A6;&#x5FC3;&#x60C5;&#x5199;&#x5728;&#x4E86;&#x8138;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x54C7;&#x9760;&#xFF0C;&#x7B49;&#x7EA7;&#x4E0D;&#x540C;&#xFF0C;&#x5DEE;&#x8DDD;&#x90A3;&#x4E48;&#x5927;&#x4E48;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x53BB;&#x8BD5;&#x9A8C;&#x6280;&#x80FD;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x4E0D;&#x662F;&#x548C;&#x653B;&#x51FB;&#x529B;&#x6709;&#x5173;&#x554A;&#xFF0C;&#x6211;&#x7684;&#x662F;1300&#x5462;&#xFF0C;&#x80AF;&#x5B9A;&#x4E5F;&#x5F88;&#x5389;&#x5BB3;&#x3002;&#x201D;&#x540C;&#x5B66;&#x4EEC;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#xFF0C;&#x5929;&#x5316;&#xFF0C;&#x4F60;&#x7279;&#x4E48;&#x771F;&#x662F;&#x4E2D;&#x4E8C;&#x2026;&#x2026;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x5632;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x95ED;&#x5634;&#xFF0C;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x672C;&#x4E8B;&#x4E5F;&#x4EAE;&#x51FA;&#x6765;&#x77A7;&#x77A7;&#x554A;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x4E0D;&#x5C51;&#x5730;&#x770B;&#x4E86;&#x6768;&#x5B50;&#x7ED2;&#x4E00;&#x773C;&#xFF0C;&#x8D70;&#x56DE;&#x4E86;&#x770B;&#x53F0;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x522B;&#x6025;&#x561B;&#xFF0C;&#x8BF4;&#x597D;&#x4E86;&#x6309;&#x987A;&#x5E8F;&#x6765;&#x7684;&#x3002;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x81EA;&#x4FE1;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x662F;&#x53E6;&#x4E00;&#x4E2A;S&#x7EA7;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x63A5;&#x4E0B;&#x6765;&#x8F6E;&#x5230;&#x2026;&#x2026;&#x5C0F;&#x96EA;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x8BD5;&#x8BD5;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5A1C;&#x5A1C;&#x4F60;&#x53BB;&#x5427;&#x3002;&#x6211;&#x4E0D;&#x7528;&#x4E86;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x2018;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x2019;&#x3002;&#x201D;&#x96C1;&#x7433;&#x96EA;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x4E0D;&#x662F;&#x5427;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x51B0;&#x96F7;&#x53CC;&#x5C5E;&#x6027;&#x7684;&#x5417;&#xFF0C;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x4F60;&#x4F1A;&#x6709;&#x4E24;&#x4E2A;&#x6280;&#x80FD;&#x7684;&#x2026;&#x2026;&#x90A3;&#x6211;&#x4E5F;&#x4E0D;&#x53BB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_010.html" class="navigation navigation-prev " aria-label="Previous page: 第10章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_012.html" class="navigation navigation-next " aria-label="Next page: 第12章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第11章","level":"1.3.11","depth":2,"next":{"title":"第12章","level":"1.3.12","depth":2,"path":"01/01_012.md","ref":"01/01_012.md","articles":[]},"previous":{"title":"第10章","level":"1.3.10","depth":2,"path":"01/01_010.md","ref":"01/01_010.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_011.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

