
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第12章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_013.html" />
    
    
    <link rel="prev" href="01_011.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第12章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;12&#x7AE0;-&#x54E5;&#x54E5;&#xFF0C;&#x6BD4;&#x59B9;&#x59B9;&#x8FD8;&#x5F31;">&#x7B2C;12&#x7AE0; &#x54E5;&#x54E5;&#xFF0C;&#x6BD4;&#x59B9;&#x59B9;&#x8FD8;&#x5F31;</h1>
<p>&#x88AB;&#x5149;&#x4E4B;&#x5973;&#x795E;&#x9274;&#x5B9A;&#x4E3A;A+&#x7EA7;&#x51B0;&#x96F7;&#x53CC;&#x5C5E;&#x6027;&#x7684;&#x96C1;&#x7433;&#x96EA;&#x8BF4;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x2018;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x2019;&#xFF0C;&#x8FD9;&#x4E8B;&#x5F15;&#x8D77;&#x4E86;&#x4E0D;&#x5C0F;&#x7684;&#x9A9A;&#x52A8;&#x3002;</p>
<p>&#x5F20;&#x6587;&#x80DC;&#x5C0F;&#x58F0;&#x95EE;&#x8EAB;&#x65C1;&#x7684;&#x9646;&#x7476;&#xFF1A;&#x201C;&#x8BDD;&#x8BF4;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x65C1;&#x8FB9;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#x5E73;&#x65F6;&#x6CA1;&#x600E;&#x4E48;&#x89C1;&#x8FC7;&#x5462;&#xFF0C;&#x4E5F;&#x662F;1&#x73ED;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x600E;&#x4E48;&#xFF1F;&#x770B;&#x4E0A;&#x5979;&#x4E86;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x770B;&#x6765;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x5929;&#x7136;&#x7CFB;&#x7684;&#x5973;&#x751F;&#x561B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;&#x5F20;&#x6587;&#x80DC;&#x9119;&#x5937;&#x5730;&#x767D;&#x4E86;&#x9646;&#x7476;&#x4E00;&#x773C;&#x3002;</p>
<p>&#x201C;&#x561B;&#xFF5E;&#xFF0C;&#x5979;&#x662F;&#x96C1;&#x7433;&#x96EA;&#x7684;&#x966A;&#x8BFB;&#x5462;&#xFF0C;&#x53EB;&#x7F57;&#x5A1C;&#x3002;&#x540D;&#x4E49;&#x4E0A;&#x662F;1&#x73ED;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x4E13;&#x95E8;&#x8D1F;&#x8D23;&#x7167;&#x987E;&#x96C1;&#x7433;&#x96EA;&#x5979;&#x5E73;&#x65F6;&#x8D77;&#x5C45;&#x7684;&#x5462;&#x3002;&#x665A;&#x4E0A;&#x7684;&#x8BFE;&#x5076;&#x5C14;&#x4F1A;&#x6765;&#x542C;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4EE5;&#x4E3A;&#x5979;&#x662F;&#x8E6D;&#x8BFE;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x90A3;&#x5979;&#x90FD;&#x4E0D;&#x7528;&#x8003;&#x8BD5;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x54CE;&#x5440;&#x5440;&#x2026;&#x2026;&#x53EF;&#x6076;&#x7684;&#x6709;&#x94B1;&#x4EBA;&#x5450;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x521A;&#x624D;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x96C1;&#x7433;&#x96EA;&#x662F;&#x552F;&#x4E00;&#x6E05;&#x9192;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x6001;&#x5EA6;&#x5374;&#x7A81;&#x7136;&#x8F6C;&#x53D8;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x5C31;&#x63A5;&#x53D7;&#x4E86;&#x2018;&#x653E;&#x9010;&#x2019;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x662F;&#x90A3;&#x4E2A;&#x53EB;&#x7F57;&#x5A1C;&#x7684;&#x5973;&#x751F;&#x8BF4;&#x4E86;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x4F60;&#x600E;&#x4E48;&#x770B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x53EB;&#x53EA;&#x6709;&#x5979;&#x6E05;&#x9192;&#xFF1F;&#x6211;&#x73B0;&#x5728;&#x4E5F;&#x5F88;&#x6E05;&#x9192;&#xFF0C;&#x4F60;&#x522B;&#x548C;&#x6211;&#x8BF4;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;&#x4F60;&#x5C31;&#x5F88;&#x4E0D;&#x6E05;&#x9192;&#x3002;&#x674E;&#x54F2;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x597D;&#x54E5;&#x4EEC;&#x513F;&#x5417;&#xFF1F;&#x4F60;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x6DE1;&#x5B9A;&#x554A;&#x2026;&#x2026;&#x201D;&#x9646;&#x7476;&#x6FC0;&#x52A8;&#x5730;&#x7528;&#x624B;&#x6756;&#x70B9;&#x4E86;&#x51E0;&#x4E0B;&#x5730;&#x9762;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E8B;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E5F;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x5947;&#x602A;&#x2026;&#x2026;&#x201D;&#x5F20;&#x6587;&#x80DC;&#x8BA4;&#x771F;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x9646;&#x7476;&#x672C;&#x6765;&#x53EA;&#x662F;&#x968F;&#x4FBF;&#x5410;&#x69FD;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5F53;&#x5979;&#x770B;&#x5230;&#x5F20;&#x6587;&#x80DC;&#x8FD9;&#x8868;&#x60C5;&#x65F6;&#xFF0C;&#x9A6C;&#x4E0A;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;&#x3002;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#x674E;&#x54F2;&#x521A;&#x624D;&#x7684;&#x53CD;&#x5E94;&#x4E5F;&#x5F88;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x62EC;&#x4F60;&#xFF0C;&#x8FD8;&#x6709;&#x53F6;&#x6E05;&#x5C71;&#x90A3;&#x4E2A;&#x8001;&#x597D;&#x4EBA;&#x4E5F;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x674E;&#x54F2;&#x6700;&#x540E;&#x7684;&#x4EBA;&#x6E23;&#x53D1;&#x8A00;&#x2026;&#x2026;&#x201D;&#x9646;&#x7476;&#x7ACB;&#x523B;&#x6293;&#x4F4F;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD9;&#x51E0;&#x4E2A;&#x7537;&#x751F;&#x7684;&#x8868;&#x73B0;&#x90FD;&#x5F88;&#x8BE1;&#x5F02;&#xFF0C;&#x554A;&#xFF01;&#x96BE;&#x9053;&#x662F;&#x2026;&#x2026;</p>
<p>&#x201C;&#x5BF9;&#xFF0C;&#x6211;&#x731C;&#x6D4B;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x90FD;&#xFF0C;&#x5931;&#x4E86;&#x667A;&#x5462;&#xFF01;&#x201D;</p>
<p>&#x9646;&#x7476;&#x5632;&#x7B11;&#x7740;&#x6253;&#x65AD;&#x4E86;&#x5F20;&#x6587;&#x80DC;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x5411;&#x5149;&#x4E4B;&#x5973;&#x795E;&#x90A3;&#x8FB9;&#x6324;&#x4E86;&#x6324;&#x773C;&#xFF0C;&#x793A;&#x610F;&#x4ED6;&#x4E0D;&#x8981;&#x518D;&#x7EE7;&#x7EED;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x4F60;&#x770B;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x548C;&#x2018;&#x738B;&#x5B50;&#x6BBF;&#x4E0B;&#x2019;&#x4E00;&#x76F4;&#x5728;&#x8BF4;&#x6084;&#x6084;&#x8BDD;&#x5462;&#xFF0C;&#x611F;&#x60C5;&#x771F;&#x597D;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x771F;&#x597D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x7537;&#x670B;&#x53CB;&#x5C31;&#x6CA1;&#x88AB;&#x53EC;&#x5524;&#x6765;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD8;&#x6709;&#x6768;&#x73ED;&#x957F;&#x548C;&#x4ED6;&#x7684;&#x5973;&#x53CB;&#xFF0C;&#x6211;&#x4EEC;8&#x73ED;&#x7684;&#x4E24;&#x5BF9;&#x60C5;&#x4FA3;&#x90FD;&#x5728;&#x5462;&#xFF0C;&#x4EE5;&#x540E;&#x5C11;&#x4E0D;&#x4E86;&#x72D7;&#x7CAE;&#x5403;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6768;&#x5B50;&#x7ED2;&#x5973;&#x670B;&#x53CB;&#x662F;&#x8C01;&#x554A;&#xFF1F;&#x201D;</p>
<p>8&#x73ED;&#x6709;&#x51E0;&#x4E2A;&#x5973;&#x751F;&#x5C0F;&#x58F0;&#x8BAE;&#x8BBA;&#x7740;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x9F99;&#x5929;&#x5316;&#x8D70;&#x56DE;&#x4E86;&#x770B;&#x53F0;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x5730;&#x8BAE;&#x8BBA;&#x4E0D;&#x505C;&#x3002;&#x2018;&#x54FC;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x7528;&#x5168;&#x529B;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x88AB;&#x5413;&#x6210;&#x8FD9;&#x6837;&#x4E86;&#x2019;&#x3002;&#x6B64;&#x523B;&#x4ED6;&#x7684;&#x611F;&#x89C9;&#x5341;&#x5206;&#x826F;&#x597D;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x4E9B;&#x604B;&#x7231;&#x8111;&#x7684;&#x5973;&#x751F;&#x80AF;&#x5B9A;&#x662F;&#x5728;&#x8BA8;&#x8BBA;&#x5176;&#x4ED6;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x201C;&#x96C1;&#x7433;&#x96EA;&#x540C;&#x5B66;&#xFF0C;&#x548C;&#x7F57;&#x5A1C;&#x540C;&#x5B66;&#x90FD;&#x4E0D;&#x53BB;&#x8BD5;&#x6280;&#x80FD;&#x5417;&#xFF1F;&#x201D;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x5728;&#x7EF4;&#x6301;&#x7740;&#x79E9;&#x5E8F;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E2A;&#x8001;&#x597D;&#x4EBA;&#x6E05;&#x695A;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x6CA1;&#x6709;&#x6280;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x5E76;&#x4E0D;&#x505A;&#x8FC7;&#x591A;&#x7684;&#x8FFD;&#x95EE;&#xFF0C;&#x201C;&#x90A3;&#x4E0B;&#x4E00;&#x4E2A;&#x662F;&#x8C01;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x662F;&#x6211;&#xFF0C;&#x201D;&#x6797;&#x59D7;&#x59D7;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x201C;&#x6211;&#x7684;&#x53EA;&#x662F;&#x5F88;&#x666E;&#x7684;&#x53D8;&#x8EAB;&#x6280;&#x80FD;&#xFF0C;&#x867D;&#x7136;&#x611F;&#x89C9;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x7528;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x53BB;&#x9B54;&#x6CD5;&#x9635;&#x91CC;&#x8BD5;&#x5427;&#x3002;&#x201D;</p>
<p>&#x6797;&#x59D7;&#x59D7;&#x662F;&#x4E2A;&#x7559;&#x7740;&#x6CE2;&#x6CE2;&#x5934;&#x7684;&#x4E56;&#x5DE7;&#x5973;&#x751F;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x8BB0;&#x5F97;&#x5979;&#x662F;B&#x7EA7;&#x7684;&#x6C34;&#x5C5E;&#x6027;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x9B54;&#x6CD5;&#x8FD9;&#x79CD;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x4E1C;&#x897F;&#x54EA;&#x6709;&#x4EC0;&#x4E48;&#x666E;&#x901A;&#x4E0D;&#x666E;&#x901A;&#x7684;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x7684;&#xFF5E;&#x5BF9;&#x7684;&#xFF5E;&#xFF0C;&#x8981;&#x5230;&#x9B54;&#x6CD5;&#x9635;&#x91CC;&#x8BD5;&#xFF0C;&#x59D7;&#x59D7;&#x540C;&#x5B66;&#x771F;&#x662F;&#x4E2A;&#x597D;&#x5B69;&#x5B50;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x53CC;&#x624B;&#x5408;&#x5341;&#xFF0C;&#x8D34;&#x5728;&#x4E00;&#x4FA7;&#x7684;&#x8138;&#x4E0A;&#x8BF4;&#x9053;&#x3002;&#x8FD9;&#x4E2A;&#x5973;&#x795E;&#x603B;&#x662F;&#x5728;&#x88C5;&#x53EF;&#x7231;&#xFF0C;&#x8FD9;&#x8BA9;&#x9F99;&#x5929;&#x5316;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x4E0D;&#x723D;&#x3002;</p>
<p>&#x6797;&#x59D7;&#x59D7;&#x4E00;&#x8FB9;&#x8D70;&#x5411;&#x5927;&#x5385;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E00;&#x8FB9;&#x7B11;&#x7740;&#x56DE;&#x5934;&#x95EE;&#xFF1A;&#x201C;&#x6211;&#x54E5;&#xFF0C;&#x4F60;&#x4E0D;&#x966A;&#x6211;&#x4E00;&#x8D77;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x59B9;&#x59B9;&#x54DF;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x5982;&#x6B64;&#x8981;&#x6C42;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x201D;8&#x73ED;&#x7684;&#x6797;&#x6D69;&#x56DE;&#x5E94;&#x7740;&#xFF0C;&#x4ECE;&#x4EBA;&#x7FA4;&#x4E2D;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x201C;&#x563F;&#x563F;&#xFF0C;&#x6211;&#x54E5;&#x4F60;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x65E9;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>8&#x73ED;&#x7684;&#x6797;&#x6D69;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x8BB0;&#x5F97;&#x4ED6;&#x662F;C&#x7EA7;&#x571F;&#x5C5E;&#x6027;&#x7684;&#xFF0C;&#x2018;&#x5207;&#xFF0C;&#x53EA;&#x662F;&#x4E2A;C&#x7EA7;&#x3002;&#x60F3;&#x5FC5;&#x662F;&#x548C;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x8D85;&#x7EA7;&#x7F13;&#x6162;&#x7684;&#x5730;&#x523A;&#x7A81;&#x88AD;&#x4E00;&#x4E2A;&#x5FB7;&#x884C;&#x3002;&#x800C;&#x90A3;&#x4E2A;&#x6797;&#x6D69;&#x672C;&#x4EBA;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x4E2A;&#x548C;&#x674E;&#x54F2;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x559C;&#x6B22;&#x8EB2;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x7684;&#x80CC;&#x666F;&#x4EBA;&#x800C;&#x5DF2;&#x3002;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x770B;&#x4E0D;&#x987A;&#x773C;&#x2026;&#x2026;&#x2019;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x6797;&#x6D69;&#x539F;&#x6765;&#x662F;&#x59D7;&#x59D7;&#x7684;&#x54E5;&#x54E5;&#x5417;&#xFF1F;&#x201D;8&#x73ED;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x597D;&#x5947;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x4E5F;&#x662F;&#x5462;&#xFF0C;&#x2026;&#x2026;&#x6797;&#x6D69;&#x5E73;&#x65F6;&#x90FD;&#x9634;&#x6C89;&#x6C89;&#x7684;&#xFF0C;&#x548C;&#x6797;&#x59D7;&#x59D7;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x50CF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6797;&#x59D7;&#x59D7;&#x5979;&#x54E5;&#x5417;&#xFF1F;&#x4ED6;&#x53EB;&#x4EC0;&#x4E48;&#x554A;&#xFF0C;&#x5E73;&#x65F6;&#x6CA1;&#x89C1;&#x8FC7;&#x5462;&#x3002;&#x201D;1&#x73ED;&#x6709;&#x7537;&#x540C;&#x5B66;&#x5982;&#x6B64;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x5728;&#x540C;&#x5B66;&#x4EEC;&#x8BAE;&#x8BBA;&#x65F6;&#xFF0C;&#x6797;&#x59D7;&#x59D7;&#x548C;&#x6797;&#x6D69;&#x90FD;&#x8D70;&#x8FDB;&#x4E86;&#x9B54;&#x6CD5;&#x9635;&#x3002;&#x53EA;&#x542C;&#x89C1;&#x4E00;&#x58F0;&#x4F4E;&#x6C89;&#x7684;&#x543C;&#x53EB;&#xFF0C;&#x6797;&#x59D7;&#x59D7;&#x56DB;&#x80A2;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x53D8;&#x5316;&#x4E3A;&#x4E00;&#x53EA;&#x68D5;&#x8272;&#x6BDB;&#x53D1;&#x7684;&#x96C4;&#x72EE;&#x3002;</p>
<p>&#x201C;&#x5594;&#x5594;&#xFF0C;&#x597D;&#x5389;&#x5BB3;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x9B54;&#x6CD5;&#x5462;&#xFF1F;&#x2026;&#x2026;&#x8981;&#x662F;&#x80FD;&#x53D8;&#x6210;&#x5C0F;&#x9E1F;&#x5C31;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x771F;&#x7FA1;&#x6155;&#x2026;&#x2026;&#x201D;&#x6709;&#x51E0;&#x4E2A;&#x5973;&#x751F;&#x56B7;&#x56B7;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8FC7;&#x662F;&#x53D8;&#x6210;&#x52A8;&#x7269;&#x7F62;&#x4E86;&#xFF0C;&#x80FD;&#x653B;&#x51FB;&#x7684;&#x624D;&#x5389;&#x5BB3;&#xFF0C;&#x50CF;&#x9F99;&#x5929;&#x5316;&#x90A3;&#x79CD;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x8EAB;&#x65C1;&#x6709;&#x4E2A;&#x7537;&#x751F;&#x8FD9;&#x6837;&#x8BF4;&#x3002;</p>
<p>&#x4F60;&#x61C2;&#x4E2A;&#x5C41;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x5728;&#x5FC3;&#x4E2D;&#x6697;&#x60F3;&#xFF0C;&#x53D8;&#x5F62;&#x6280;&#x80FD;&#x6839;&#x636E;&#x5E94;&#x7528;&#x65B9;&#x6CD5;&#x4E0D;&#x540C;&#xFF0C;&#x5C06;&#x4F1A;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x4FA6;&#x67E5;&#xFF0C;&#x9003;&#x8DD1;&#xFF0C;&#x6697;&#x6740;&#x6280;&#x80FD;&#x3002;&#x5982;&#x679C;&#x8FD8;&#x80FD;&#x53D8;&#x8EAB;&#x6210;&#x7279;&#x5B9A;&#x7684;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x65E0;&#x8BBA;&#x6218;&#x4E89;&#x6216;&#x8005;&#x5916;&#x4EA4;&#xFF0C;&#x8FD9;&#x90FD;&#x5C06;&#x662F;&#x6218;&#x7565;&#x7EA7;&#x522B;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x68D5;&#x8272;&#x7684;&#x72EE;&#x5B50;&#x56F4;&#x7740;&#x6797;&#x6D69;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x6797;&#x6D69;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x59B9;&#x59B9;&#x54DF;&#xFF0C;&#x54EA;&#x6709;&#x4F60;&#x8FD9;&#x4E48;&#x5C0F;&#x7684;&#x72EE;&#x5B50;&#x5509;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x5927;&#x5417;&#xFF1F;&#x201D;&#x6797;&#x59D7;&#x59D7;&#x8BED;&#x6C14;&#x8F7B;&#x677E;&#xFF0C;&#x4F46;&#x58F0;&#x97F3;&#x65E0;&#x6BD4;&#x4F4E;&#x6C89;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x53EA;&#x53D1;&#x6012;&#x7684;&#x72EE;&#x5B50;&#x5728;&#x4F4E;&#x541F;&#x3002;</p>
<p>&#x201C;&#x96C4;&#x72EE;&#x6BD4;&#x8FD9;&#x8981;&#x5927;&#x5F97;&#x591A;&#xFF0C;&#x4F60;&#x8FD9;&#x9876;&#x591A;&#x662F;&#x8001;&#x864E;&#x7684;&#x4F53;&#x578B;&#x3002;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x53EA;&#x80FD;&#x53D8;&#x5316;&#x5916;&#x5F62;&#xFF0C;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x8EAB;&#x5927;&#x5C0F;&#x5440;&#xFF1F;&#x201D;&#x6797;&#x6D69;&#x7B11;&#x76C8;&#x76C8;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x54E5;&#x4F60;&#x8FD9;&#x4E48;&#x4E00;&#x8BF4;&#xFF0C;&#x6216;&#x8BB8;&#x8FD8;&#x771F;&#x6709;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x2026;&#x2026;&#x201D;&#x6797;&#x59D7;&#x59D7;&#x542C;&#x61C2;&#x4E86;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x968F;&#x7740;&#x4E00;&#x58F0;&#x5C16;&#x9510;&#x7684;&#x9E70;&#x5533;&#xFF0C;&#x72EE;&#x5B50;&#x7A81;&#x7136;&#x7AD9;&#x8D77;&#xFF0C;&#x5C55;&#x5F00;&#x7684;&#x524D;&#x80A2;&#x53D8;&#x4E3A;&#x7FC5;&#x5316;&#xFF0C;&#x5316;&#x8EAB;&#x4E3A;&#x4E00;&#x53EA;&#x91D1;&#x96D5;&#x3002;&#x4F38;&#x5C55;&#x7684;&#x7FC5;&#x8180;&#x8D85;&#x8FC7;&#x4E86;&#x4E09;&#x7C73;&#x3002;</p>
<p>&#x201C;&#x53D8;&#x6210;&#x9E70;&#x611F;&#x89C9;&#x53C8;&#x592A;&#x5927;&#x4E86;&#x5462;&#x2026;&#x2026;&#x54A6;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x91D1;&#x96D5;&#x6251;&#x817E;&#x4E86;&#x51E0;&#x4E0B;&#x7FC5;&#x8180;&#xFF0C;&#x843D;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x6211;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5979;&#x8BF4;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#x5C16;&#x9510;&#x523A;&#x8033;&#xFF0C;&#x611F;&#x89C9;&#x7528;&#x9E70;&#x5634;&#x8BF4;&#x4E0D;&#x51FA;&#x8BDD;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x53D8;&#x56DE;&#x4E86;&#x4EBA;&#x5F62;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x4E0D;&#x4F1A;&#x98DE;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x7B11;&#x6B7B;&#x6211;&#x4E86;&#x3002;&#x201D;&#xFF0C;&#x201C;&#x59D7;&#x59D7;&#x771F;&#x662F;&#x592A;&#x53EF;&#x7231;&#x4E86;&#x3002;&#x201D;&#xFF0C;&#x770B;&#x53F0;&#x4E0A;&#x7684;&#x540C;&#x5B66;&#x7206;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x9635;&#x7B11;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x54CE;&#xFF5E;&#x4E0D;&#x8981;&#x6025;&#xFF0C;&#x4EE5;&#x540E;&#x901A;&#x8FC7;&#x8BAD;&#x7EC3;&#xFF0C;&#x719F;&#x7EC3;&#x5EA6;&#x589E;&#x52A0;&#x4E4B;&#x540E;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x5F88;&#x6709;&#x7528;&#x7684;&#x54E6;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x5982;&#x6B64;&#x8BC4;&#x4EF7;&#x9053;&#xFF0C;&#x201C;&#x90A3;&#x4E48;&#xFF5E;&#x6797;&#x6D69;&#x540C;&#x5B66;&#x5462;&#xFF1F;&#x6211;&#x8BB0;&#x5F97;&#x4F60;&#x521A;&#x624D;&#x8BF4;&#x662F;&#x5206;&#x8EAB;&#x3002;&#x201D;</p>
<p>&#x6797;&#x6D69;&#x9ED8;&#x5FF5;&#x4E86;&#x6280;&#x80FD;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4ED6;&#x8EAB;&#x65C1;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x548C;&#x4ED6;&#x4E00;&#x6478;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x8FD9;&#x6837;&#x4E86;&#x5417;&#xFF1F;&#x5C31;&#x4E00;&#x4E2A;&#x5417;&#xFF1F;&#x201D;&#x5973;&#x795E;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x80FD;&#x8FDE;&#x7EED;&#x7528;&#x4E86;&#xFF0C;&#x8FDB;&#x5165;&#x51B7;&#x5374;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF5E;&#x53EA;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x90A3;&#x4E48;&#x5F31;&#x554A;&#xFF5E;&#xFF0C;&#x4F60;&#x7684;&#x5206;&#x8EAB;&#x4E5F;&#x4F1A;&#x4F7F;&#x7528;&#x2018;&#x5206;&#x8EAB;&#x2019;&#x8FD9;&#x4E2A;&#x6280;&#x80FD;&#x5417;&#xFF1F;&#x201D;&#x5973;&#x795E;&#x8FFD;&#x95EE;&#x5230;&#x3002;</p>
<p>&#x7A81;&#x7136;&#x95F4;&#xFF0C;&#x53C8;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x6797;&#x6D69;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x5206;&#x8EAB;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x6BCF;&#x6B21;&#x90FD;&#x6D88;&#x8017;&#x4E00;&#x534A;&#x7684;&#x9B54;&#x6CD5;&#x503C;&#x5462;&#xFF1F;&#x611F;&#x89C9;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#x3002;&#x201D;</p>
<p>&#x6797;&#x6D69;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4ED6;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x5206;&#x8EAB;&#x5F00;&#x59CB;&#x53EC;&#x5524;&#x4E0B;&#x4E00;&#x4E2A;&#x5206;&#x8EAB;&#x3002;&#x76F4;&#x5230;&#x7B2C;4&#x4E2A;&#x5206;&#x8EAB;&#x5C31;&#x505C;&#x6B62;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x7B2C;4&#x4E2A;&#x662F;&#x6781;&#x9650;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x8FD9;&#x4E2A;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x9B54;&#x6CD5;&#x503C;&#x4F7F;&#x7528;&#x6280;&#x80FD;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6797;&#x6D69;&#xFF0C;&#x4F60;&#x628A;&#x5206;&#x8EAB;&#x7684;&#x8863;&#x670D;&#x8131;&#x4E0B;&#x6765;&#x770B;&#x770B;&#x554A;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x662F;&#x4E2A;&#x80FD;&#x2018;&#x65E0;&#x4E2D;&#x751F;&#x6709;&#x2019;&#x7684;&#x9006;&#x5929;&#x6280;&#x80FD;&#xFF01;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x5927;&#x58F0;&#x5730;&#x5EFA;&#x8BAE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x53EA;&#x662F;C&#x7EA7;&#x7F62;&#x4E86;&#xFF0C;&#x54EA;&#x91CC;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x597D;&#x7684;&#x4E8B;&#x2026;&#x2026;&#x201D;&#x6797;&#x6D69;&#x6700;&#x65B0;&#x7684;&#x90A3;&#x4E2A;&#x5206;&#x8EAB;&#xFF0C;&#x638F;&#x51FA;&#x624B;&#x673A;&#xFF0C;&#x4E22;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x90A3;&#x4E2A;&#x5206;&#x8EAB;&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x624B;&#x673A;&#x4E5F;&#x7A81;&#x7136;&#x4E0D;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x548C;&#x6211;&#x7684;&#x53D8;&#x8EAB;&#x4E00;&#x6837;&#xFF0C;&#x5FC5;&#x987B;&#x4EE5;&#x9B54;&#x529B;&#x7EF4;&#x6301;&#x7684;&#x6837;&#x5B50;&#x5462;&#xFF1F;&#x201D;&#x6797;&#x59D7;&#x59D7;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5206;&#x8EAB;&#x7684;&#x8EAB;&#x4F53;&#x80FD;&#x529B;&#x4F1A;&#x4E0B;&#x964D;&#x591A;&#x5C11;&#xFF0C;&#x8FD9;&#x4E09;&#x4E2A;&#x5C31;&#x9001;&#x4F60;&#x7EC3;&#x7EC3;&#x624B;&#x597D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x6797;&#x6D69;&#x7684;&#x672C;&#x4F53;&#x8D70;&#x51FA;&#x4E86;&#x64C2;&#x53F0;&#x3002;&#x53EA;&#x5269;&#x4E0B;&#x6797;&#x59D7;&#x59D7;&#x9762;&#x5BF9;&#x4E09;&#x4E2A;&#x6797;&#x6D69;&#x7684;&#x5206;&#x8EAB;&#x3002;</p>
<p>&#x201C;&#x7A81;&#x7136;&#x591A;&#x51FA;&#x6765;&#x4E86;&#x4E09;&#x4E2A;&#x54E5;&#x54E5;&#xFF0C;&#x505A;&#x5669;&#x68A6;&#x90FD;&#x6CA1;&#x90A3;&#x4E48;&#x53EF;&#x6015;&#x3002;&#x201D;</p>
<p>&#x6797;&#x59D7;&#x59D7;&#x4EE5;&#x8FC5;&#x96F7;&#x4E0D;&#x53CA;&#x63A9;&#x8033;&#x7684;&#x901F;&#x5EA6;&#x53D8;&#x8EAB;&#x4E3A;&#x4E00;&#x53EA;&#x9ED1;&#x8272;&#x7684;&#x730E;&#x8C79;&#xFF0C;&#x53EA;&#x542C;&#x5230;&#x201C;&#x55F7;&#x201D;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x4E00;&#x4E2A;&#x5206;&#x8EAB;&#x88AB;&#x6251;&#x5012;&#x4E86;&#xFF0C;&#x77AC;&#x95F4;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x4E86;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x5206;&#x8EAB;&#x53EA;&#x662F;&#x88AB;&#x730E;&#x8C79;&#x8FFD;&#x7740;&#xFF0C;&#x5728;&#x9B54;&#x6CD5;&#x9635;&#x91CC;&#x5230;&#x5904;&#x8DD1;&#xFF0C;&#x5206;&#x8EAB;&#x4F3C;&#x4E4E;&#x5E76;&#x6CA1;&#x6709;&#x653B;&#x51FB;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x653B;&#x51FB;&#x7684;&#x610F;&#x56FE;&#x3002;&#x6797;&#x59D7;&#x59D7;&#x4EFF;&#x4F5B;&#x5728;&#x966A;&#x90A3;&#x4E24;&#x4E2A;&#x5206;&#x8EAB;&#x73A9;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7528;&#x5168;&#x529B;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x597D;&#x50CF;&#x59B9;&#x59B9;&#x8FFD;&#x7740;&#x54E5;&#x54E5;&#x4EEC;&#x6253;&#x95F9;&#x4E00;&#x6837;&#x3002;&#x201D;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x5600;&#x5495;&#x4E86;&#x4E00;&#x53E5;&#x3002;</p>
<p>&#x55EF;&#xFF0C;&#x592A;&#x4E11;&#x964B;&#x4E86;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x5FC3;&#x60F3;&#xFF0C;C&#x7EA7;&#x7684;&#x52C7;&#x8005;&#x5B9E;&#x5728;&#x662F;&#x5F31;&#x5230;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x5929;&#x9F99;&#x7834;&#xFF01;&#x201D;&#xFF0C;&#x4E00;&#x9053;&#x91D1;&#x5149;&#x4ECE;&#x770B;&#x53F0;&#x4E0A;&#x53D1;&#x51FA;&#xFF0C;&#x8000;&#x773C;&#x7684;&#x5149;&#x7EBF;&#x5316;&#x4F5C;&#x98DE;&#x9F99;&#xFF0C;&#x5C55;&#x7FC5;&#x6251;&#x5411;&#x9B54;&#x6CD5;&#x9635;&#x4E2D;&#x7684;&#x4E24;&#x4E2A;&#x5206;&#x8EAB;&#x3002;&#x9ED1;&#x8272;&#x7684;&#x730E;&#x8C79;&#x88AB;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x4FEF;&#x4E0B;&#x8EAB;&#x7F29;&#x5728;&#x573A;&#x5730;&#x7684;&#x4E2D;&#x592E;&#x3002;&#x53EA;&#x89C1;&#x98DE;&#x9F99;&#x95EF;&#x8FDB;&#x4E86;&#x9B54;&#x6CD5;&#x7684;&#x7ED3;&#x754C;&#xFF0C;&#x7ED5;&#x7740;&#x5979;&#x98DE;&#x884C;&#x4E00;&#x5708;&#x4FBF;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x64C2;&#x53F0;&#x8D5B;&#x53EA;&#x5269;&#x4E0B;&#x5979;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#xFF01;&#x60F3;&#x6740;&#x4E86;&#x6211;&#x5417;&#xFF1F;&#x201D;&#x6797;&#x59D7;&#x59D7;&#x53D8;&#x56DE;&#x4EBA;&#x5F62;&#xFF0C;&#x6012;&#x89C6;&#x7740;&#x9F99;&#x5929;&#x5316;&#x3002;</p>
<p>&#x201C;&#x54CE;&#x54DF;&#xFF0C;&#x771F;&#x5C0F;&#x6C14;&#xFF0C;&#x201D;&#x9F99;&#x5929;&#x5316;&#x6CA1;&#x6709;&#x7406;&#x5979;&#xFF0C;&#x4ED6;&#x770B;&#x5411;&#x8D70;&#x56DE;&#x770B;&#x53F0;&#x7684;&#x6797;&#x6D69;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x522B;&#x5FD9;&#x7740;&#x89E3;&#x9664;&#x5206;&#x8EAB;&#x561B;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x6280;&#x80FD;&#x6253;&#x4EBA;&#x662F;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x53EF;&#x4E0D;&#x884C;&#xFF0C;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x5206;&#x8EAB;&#x88AB;&#x6251;&#x5012;&#xFF0C;&#x53EF;&#x662F;&#x5F88;&#x75DB;&#x7684;&#x3002;&#x201D;&#x6797;&#x6D69;&#x8BED;&#x6C14;&#x5E73;&#x9759;&#xFF0C;&#x4ED6;&#x5728;&#x770B;&#x53F0;&#x627E;&#x4E86;&#x4E2A;&#x4F4D;&#x7F6E;&#x5750;&#x4E0B;&#x3002;&#x7136;&#x540E;&#x4FBF;&#x5F00;&#x59CB;&#x5B89;&#x629A;&#x8D70;&#x56DE;&#x770B;&#x53F0;&#x7684;&#x6797;&#x59D7;&#x59D7;&#x3002;</p>
<p>&#x201C;&#xFF5E;&#x54CE;&#x5440;&#xFF0C;&#x5C0F;&#x9F99;&#x540C;&#x5B66;&#x771F;&#x662F;&#x4E0D;&#x4E56;&#x5462;&#x3002;&#x60F3;&#x8BA9;&#x540C;&#x5B66;&#x5E2E;&#x5FD9;&#x8BD5;&#x9A8C;&#x8981;&#x63D0;&#x524D;&#x8BF4;&#x6E05;&#x695A;&#x54E6;&#xFF0C;&#x7A81;&#x7136;&#x8FD9;&#x6837;&#x4F24;&#x5230;&#x540C;&#x5B66;&#x600E;&#x4E48;&#x529E;&#x3002;&#x2026;&#x2026;&#x660E;&#x5929;&#x6211;&#x4F1A;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x6559;&#x5B98;&#x548C;&#x966A;&#x7EC3;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x6025;&#x4E8E;&#x5B9E;&#x6218;&#xFF5E;&#xFF0C;&#x8FD9;&#x6837;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#xFF5E;&#x201D;</p>
<p>&#x5207;&#xFF0C;&#x5F31;&#x8005;&#x603B;&#x662F;&#x5982;&#x6B64;&#x4E11;&#x964B;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x770B;&#x7740;&#x629A;&#x6478;&#x7740;&#x6797;&#x59D7;&#x59D7;&#x7684;&#x5934;&#x7684;&#x6797;&#x6D69;&#x2026;&#x2026;&#x8EAB;&#x4E3A;&#x54E5;&#x54E5;&#x5374;&#x6BD4;&#x59B9;&#x59B9;&#x8FD8;&#x5F31;&#xFF0C;&#x771F;&#x662F;&#x4E11;&#x964B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_011.html" class="navigation navigation-prev " aria-label="Previous page: 第11章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_013.html" class="navigation navigation-next " aria-label="Next page: 第13章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第12章","level":"1.3.12","depth":2,"next":{"title":"第13章","level":"1.3.13","depth":2,"path":"01/01_013.md","ref":"01/01_013.md","articles":[]},"previous":{"title":"第11章","level":"1.3.11","depth":2,"path":"01/01_011.md","ref":"01/01_011.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_012.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

