
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第9章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_010.html" />
    
    
    <link rel="prev" href="01_008.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第9章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;9&#x7AE0;-&#x5979;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x7B28;&#x561B;">&#x7B2C;9&#x7AE0; &#x5979;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x7B28;&#x561B;</h1>
<p>&#x521A;&#x624D;&#x867D;&#x7136;&#x6551;&#x4E0B;&#x4E86;&#x82CF;&#x73A5;&#xFF0C;&#x4F46;&#x5979;&#x663E;&#x7136;&#x662F;&#x53D7;&#x60CA;&#x5413;&#x8FC7;&#x5EA6;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x51DD;&#x56FA;&#x7684;&#x65F6;&#x7A7A;&#x91CC;&#xFF0C;&#x674E;&#x54F2;&#x53EF;&#x4EE5;&#x6E05;&#x695A;&#x7684;&#x770B;&#x5230;&#x5979;&#x8EAB;&#x4F53;&#x5468;&#x56F4;&#x5377;&#x8D77;&#x7684;&#x98CE;&#x5203;&#x2026;&#x2026;</p>
<p>&#x8FD8;&#x597D;&#x2018;&#x65F6;&#x95F4;&#x51CF;&#x901F;&#x2019;&#x5728;&#x5371;&#x673A;&#x65F6;&#x81EA;&#x52A8;&#x53D1;&#x52A8;&#xFF0C;&#x2026;&#x2026;&#x53EF;&#x6076;&#xFF0C;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x5C45;&#x7136;&#x6CA1;&#x628A;&#x8FD9;&#x4E48;&#x91CD;&#x8981;&#x7684;&#x7279;&#x6027;&#x5199;&#x4E0A;&#x53BB;&#x3002;&#x5982;&#x679C;&#x4E0B;&#x6B21;&#xFF0C;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x5371;&#x9669;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x6280;&#x80FD;&#x53D1;&#x52A8;&#x53D7;&#x5230;&#x9650;&#x5236;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#x3002;&#x770B;&#x6765;&#x9700;&#x8981;&#x627E;&#x65F6;&#x95F4;&#xFF0C;&#x597D;&#x597D;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x80FD;&#x4E86;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x7AD9;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x60CA;&#x6050;&#x7684;&#x7EF4;&#x6301;&#x7740;&#x53D1;&#x51FA;&#x2018;&#x98CE;&#x5203;&#x2019;&#x7684;&#x59FF;&#x52BF;&#x3002;&#x674E;&#x54F2;&#x78B0;&#x4E86;&#x78B0;&#x5377;&#x8D77;&#x7684;&#x2018;&#x98CE;&#x5203;&#x2019;&#xFF0C;&#x679C;&#x7136;&#x4EC0;&#x4E48;&#x90FD;&#x6478;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x5148;&#x9000;&#x56DE;&#x5230;10&#x5206;&#x949F;&#x524D;&#x770B;&#x770B;&#x5427;&#xFF0C;&#x987A;&#x4FBF;&#x8BD5;&#x8BD5;&#x2018;&#x65F6;&#x95F4;&#x6807;&#x8BB0;&#x2019;&#x7684;&#x6548;&#x679C;&#x2026;&#x2026;</p>
<hr>
<p>&#x3010;&#x65F6;&#x95F4;&#x6807;&#x8BB0;&#x3011;</p>
<h2 id="&#x6807;&#x8BB0;&#x81EA;&#x8EAB;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x8F6C;&#x79FB;&#x8FC7;&#x6765;&#x3002;">&#x6807;&#x8BB0;&#x81EA;&#x8EAB;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x8F6C;&#x79FB;&#x8FC7;&#x6765;&#x3002;</h2>
<p>&#x674E;&#x54F2;&#x6253;&#x5F00;&#x4E86;&#x64CD;&#x63A7;&#x9762;&#x677F;&#x53D1;&#x52A8;&#x4E86;&#x2018;&#x65F6;&#x95F4;&#x6807;&#x8BB0;&#x2019;&#xFF0C;&#x9B54;&#x6CD5;&#x503C;&#x77AC;&#x95F4;&#x5C11;&#x4E86;10&#x70B9;&#x2026;&#x2026;&#x9762;&#x677F;&#x4E0A;&#x591A;&#x51FA;&#x4E00;&#x4E2A;&#x63D0;&#x793A;&#xFF0C;&#x6253;&#x5F00;&#x540E;&#x662F;&#x4E00;&#x4E2A;&#x5217;&#x8868;&#xFF0C;&#x4E0A;&#x9762;&#x6709;3&#x4E2A;&#x6807;&#x8BB0;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x6807;&#x8BB0;&#x7740;&#x6700;&#x65B0;&#x3002;</p>
<p>&#x524D;&#x4E24;&#x4E2A;&#x6807;&#x8BB0;&#x662F;&#x54EA;&#x91CC;&#x6765;&#x7684;&#xFF1F;&#x662F;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x64CD;&#x4F5C;&#x65F6;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x5417;&#xFF1F;&#x8BD5;&#x8BD5;&#x73B0;&#x5728;&#x6700;&#x65B0;&#x7684;&#x8FD9;&#x4E2A;&#x5427;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x8D70;&#x4E86;&#x4E24;&#x6B65;&#xFF0C;&#x6FC0;&#x6D3B;&#x4E86;&#x6700;&#x65B0;&#x7684;&#x6807;&#x8BB0;&#xFF0C;&#x81EA;&#x5DF1;&#x77AC;&#x95F4;&#x56DE;&#x5230;&#x4E86;&#x521A;&#x624D;&#x6807;&#x8BB0;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5E76;&#x4E14;&#x59FF;&#x52BF;&#x4E5F;&#x6362;&#x6210;&#x4E86;&#x521A;&#x624D;&#x6807;&#x8BB0;&#x65F6;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x90A3;&#xFF0C;&#x5982;&#x679C;&#x9000;&#x5230;10&#x5206;&#x949F;&#x524D;&#xFF0C;&#x8FD9;&#x4E2A;&#x521A;&#x521A;&#x4E22;&#x4E0B;&#x7684;&#x6807;&#x8BB0;&#x8FD8;&#x80FD;&#x7528;&#x5417;&#xFF1F;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x65F6;&#x95F4;&#x56DE;&#x5230;&#x4E86;&#x521A;&#x624D;&#xFF0C;&#x8857;&#x9053;&#x6062;&#x590D;&#x4E86;&#x7E41;&#x5FD9;&#x55A7;&#x95F9;&#x7684;&#x6A21;&#x6837;&#x3002;&#x674E;&#x54F2;&#x6B64;&#x65F6;&#x8FD8;&#x5728;&#x795E;&#x6BBF;&#x524D;&#x9762;&#x7684;&#x90A3;&#x6761;&#x8DEF;&#x4E0A;&#x3002;</p>
<p>&#x4ED6;&#x9A6C;&#x4E0A;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x50FB;&#x9759;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x505C;&#x4F4F;&#x65F6;&#x95F4;&#x3002;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x52A8;&#x4F5C;&#x6162;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x82CF;&#x73A5;&#x53C8;&#x88AB;&#x5C0F;&#x6DF7;&#x6DF7;&#x7F20;&#x4E0A;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x6FC0;&#x6D3B;&#x4E86;&#x6700;&#x65B0;&#x7684;&#x90A3;&#x4E2A;&#x6807;&#x8BB0;&#x540E;&#xFF0C;&#x573A;&#x666F;&#x77AC;&#x95F4;&#x5207;&#x6362;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x51FA;&#x73B0;&#x5728;&#x521A;&#x624D;&#x4E22;&#x4E0B;&#x6807;&#x8BB0;&#x7684;&#x5C0F;&#x5DF7;&#x91CC;&#xFF0C;&#x6B64;&#x65F6;&#x53EA;&#x6709;&#x4ED6;&#x4E00;&#x4EBA;&#xFF0C;&#x5468;&#x56F4;&#x4E5F;&#x4E0D;&#x89C1;&#x6709;&#x98CE;&#x5203;&#x522E;&#x8FC7;&#x7684;&#x75D5;&#x8FF9;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x88AB;&#x6807;&#x8BB0;&#x7684;&#x786E;&#x5B9E;&#x53EA;&#x6709;&#x2018;&#x4F4D;&#x7F6E;&#x2019;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x89E3;&#x9664;&#x4E86;&#x6280;&#x80FD;&#xFF0C;&#x4ED6;&#x7B49;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x770B;&#x5230;&#x82CF;&#x73A5;&#x614C;&#x614C;&#x5F20;&#x5F20;&#x7684;&#x8DD1;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x4E00;&#x8FB9;&#x8DD1;&#x8FD8;&#x4E00;&#x8FB9;&#x56DE;&#x5934;&#x770B;&#x3002;</p>
<p>&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x4E2A;&#x7B28;&#x86CB;&#xFF0C;&#x88AB;&#x8DDF;&#x8E2A;&#x4E86;&#x8FD8;&#x5F80;&#x6CA1;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x8DD1;&#x2026;&#x2026;&#x674E;&#x54F2;&#x8D70;&#x4E0A;&#x524D;&#x53BB;&#xFF0C;&#x53EB;&#x5230;&#xFF1A;&#x201C;8&#x73ED;&#x7684;&#x82CF;&#x73A5;&#x540C;&#x5B66;&#x3002;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x88AB;&#x8FCE;&#x9762;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x7684;&#x674E;&#x54F2;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#x3002;&#x5979;&#x5411;&#x540E;&#x9000;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x4E0D;&#x8FC7;&#x9A6C;&#x4E0A;&#x7F13;&#x8FC7;&#x795E;&#x6765;&#xFF1A;&#x201C;&#x4F60;&#x2026;&#x2026;&#x4F60;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x6211;&#x7684;&#x540D;&#x5B57;&#xFF1F;&#x4F60;&#x662F;&#x8C01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x662F;&#x548C;&#x4F60;&#x540C;&#x5B66;&#x9662;&#x540C;&#x5E74;&#x7EA7;&#x7684;&#xFF0C;1&#x73ED;&#x7684;&#x674E;&#x54F2;&#x3002;&#x5E0C;&#x671B;&#x4F60;&#x6709;&#x70B9;&#x5370;&#x8C61;&#x3002;&#x6211;&#x4EEC;&#x4E0A;&#x5927;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x89C1;&#x8FC7;&#x3002;&#x201D;&#x674E;&#x54F2;&#x4E00;&#x8FB9;&#x8BF4;&#x4E00;&#x8FB9;&#x62FF;&#x4E0B;&#x515C;&#x5E3D;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x662F;&#xFF0C;&#x662F;&#x5417;&#xFF1F;&#x6211;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x8FD9;&#x662F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x6211;&#x521A;&#x624D;&#x770B;&#x5230;&#x5927;&#x5DF4;&#x8F66;&#x7A81;&#x7136;&#x98DE;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x4ECE;&#x5929;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x600E;&#x4E48;&#x7A81;&#x7136;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#xFF1F;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x4F60;&#x8EAB;&#x4E0A;&#x7684;&#x8863;&#x670D;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x201D;</p>
<p>&#x778E;&#x8BF4;&#xFF0C;&#x674E;&#x54F2;&#x5FC3;&#x60F3;&#xFF0C;&#x5979;&#x4E0D;&#x53EF;&#x80FD;&#x8BB0;&#x5F97;&#x6211;&#x7684;&#x3002;&#x674E;&#x54F2;&#x5BF9;&#x81EA;&#x5DF1;&#x2018;&#x6F5C;&#x4F0F;&#x2019;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x7684;&#x6280;&#x80FD;&#x5F88;&#x6709;&#x81EA;&#x4FE1;&#x3002;&#x867D;&#x7136;&#x5BF9;&#x5979;&#x7684;&#x7ECF;&#x5386;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B64;&#x65F6;&#x4E0D;&#x662F;&#x8BA1;&#x8F83;&#x8FD9;&#x4E9B;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x201C;&#x4E00;&#x8A00;&#x96BE;&#x5C3D;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x8D76;&#x5FEB;&#x6362;&#x4E2A;&#x5730;&#x65B9;&#x2026;&#x2026;&#x4F60;&#x4F3C;&#x4E4E;&#x662F;&#x9047;&#x5230;&#x9EBB;&#x70E6;&#x4E86;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#x8857;&#x4E0A;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x7F20;&#x7740;&#x6211;&#xFF0C;&#x2026;&#x2026;&#x6211;&#x7684;&#x7A7F;&#x7740;&#x597D;&#x50CF;&#x5728;&#x8FD9;&#x91CC;&#x5F88;&#x663E;&#x773C;&#x3002;&#x201D;</p>
<p>&#x663E;&#x773C;&#x5417;&#xFF1F;&#x55EF;&#xFF0C;&#x6211;&#x61C2;&#xFF0C;&#x674E;&#x54F2;&#x70B9;&#x5934;&#x8868;&#x793A;&#x540C;&#x610F;&#x8FD9;&#x79CD;&#x5FC3;&#x60C5;&#x3002;&#x8857;&#x9053;&#x4E0A;&#x7684;&#x5973;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x7A7F;&#x7740;&#x957F;&#x88D9;&#xFF0C;&#x6216;&#x8005;&#x957F;&#x888D;&#xFF0C;&#x6240;&#x4EE5;&#x82CF;&#x73A5;&#x7684;&#x77ED;&#x88D9;&#x548C;&#x8FC7;&#x819D;&#x889C;&#x786E;&#x5B9E;&#x592A;&#x663E;&#x773C;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x66F4;&#x52A0;&#x663E;&#x773C;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x90A3;&#x88AB;&#x8C03;&#x6574;&#x8FC7;&#x7684;&#x6837;&#x8C8C;&#x5427;&#x3002;&#x5728;&#x5F53;&#x4EE3;&#xFF0C;&#x54EA;&#x4E2A;&#x5A74;&#x513F;&#x6CA1;&#x88AB;&#x8C03;&#x6574;&#x8FC7;&#x5462;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x82CF;&#x73A5;&#x8FD9;&#x79CD;&#x5728;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x624E;&#x5806;&#x7684;&#x73ED;&#x7EA7;&#x91CC;&#xFF0C;&#x8FD8;&#x80FD;&#x88AB;&#x8BC4;&#x4E3A;&#x73ED;&#x82B1;&#x7684;&#x6837;&#x8C8C;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x672C;&#x60F3;&#x8131;&#x4E0B;&#x8FD9;&#x5957;&#x795E;&#x6BBF;&#x7684;&#x957F;&#x888D;&#x7ED9;&#x5979;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x81EA;&#x5DF1;&#x7684;&#x8863;&#x670D;&#x53C8;&#x53D8;&#x5F97;&#x663E;&#x773C;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x6B64;&#x65F6;&#xFF0C;&#x4E24;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x524D;&#x9762;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4ECE;&#x540E;&#x9762;&#x5305;&#x5939;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x201C;&#x54A6;&#xFF0C;&#x8FD9;&#x7537;&#x4EBA;&#x54EA;&#x91CC;&#x5192;&#x51FA;&#x6765;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x51E0;&#x4E2A;&#x4E00;&#x76F4;&#x8DDF;&#x7740;&#x6211;&#xFF0C;&#x201D;&#x82CF;&#x73A5;&#x4E00;&#x8FB9;&#x8BB2;&#xFF0C;&#x4E00;&#x8FB9;&#x8EB2;&#x5230;&#x674E;&#x54F2;&#x8EAB;&#x540E;&#xFF0C;&#x201C;&#x8FD9;&#x2026;&#x2026;&#x600E;&#x4E48;&#x529E;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x662F;&#x795E;&#x6BBF;&#x7684;&#x5C0F;&#x732B;&#x554A;&#xFF1F;&#x201D;&#x5E26;&#x8033;&#x9489;&#x7684;&#x5C0F;&#x6DF7;&#x6DF7;&#x638F;&#x51FA;&#x5315;&#x9996;&#xFF0C;&#x5728;&#x624B;&#x4E2D;&#x73A9;&#x5F04;&#x7740;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x903C;&#x8FD1;&#x3002;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4FEE;&#x58EB;&#x5927;&#x4EBA;&#x80FD;&#x4E0D;&#x80FD;&#x5F53;&#x4F5C;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x770B;&#x89C1;&#x5462;&#xFF0C;&#x54E5;&#x51E0;&#x4E2A;&#x6709;&#x4E8B;&#x627E;&#x90A3;&#x4E2A;&#x5C0F;&#x59B9;&#x59B9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5979;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x4F60;&#x4EEC;&#x4E0D;&#x6015;&#x5417;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x8BF4;&#x9053;&#xFF0C;&#x8EAB;&#x540E;&#x7684;&#x82CF;&#x73A5;&#x5C0F;&#x58F0;&#x95EE;&#x4E86;&#x53E5;&#x2018;&#x4EC0;&#x4E48;&#x52C7;&#x8005;&#x554A;&#xFF1F;&#x2019;&#x3002;&#x4E0D;&#x8FC7;&#x674E;&#x54F2;&#x6CA1;&#x6709;&#x7406;&#x4F1A;&#x5979;&#x3002;</p>
<p>&#x201C;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5417;&#xFF1F;&#x90A3;&#x4E0D;&#x662F;&#x66F4;&#x597D;&#x3002;&#x4FEE;&#x58EB;&#x5927;&#x4EBA;&#x8981;&#x6765;&#x574F;&#x6211;&#x4EEC;&#x7684;&#x597D;&#x4E8B;&#xFF0C;&#x53EF;&#x4E0D;&#x8981;&#x602A;&#x5C0F;&#x4EBA;&#x65E0;&#x793C;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x4E5F;&#x6B63;&#x6709;&#x4E8B;&#x627E;&#x51E0;&#x4F4D;&#x5462;&#xFF0C;&#x201D;&#x674E;&#x54F2;&#x6253;&#x91CF;&#x4E86;&#x4E00;&#x4E0B;&#x90A3;&#x4E2A;&#x5E26;&#x8033;&#x9489;&#x7684;&#x6DF7;&#x6DF7;&#x548C;&#x81EA;&#x5DF1;&#x8EAB;&#x6750;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x597D;&#xFF0C;&#x5C31;&#x4F60;&#x4E86;&#xFF0C;&#x4F60;&#x628A;&#x8863;&#x670D;&#x8131;&#x4E0B;&#x6765;&#x3002;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#xFF0C;&#x548C;&#x4E09;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x90FD;&#x4E00;&#x8138;&#x832B;&#x7136;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4EC0;&#x4E48;&#x610F;&#x2026;&#x2026;&#x201D;&#x8BDD;&#x97F3;&#x672A;&#x843D;&#xFF0C;&#x674E;&#x54F2;&#x91CD;&#x91CD;&#x7684;&#x4E00;&#x62F3;&#xFF0C;&#x7838;&#x5728;&#x5E26;&#x8033;&#x9489;&#x7684;&#x5C0F;&#x6DF7;&#x6DF7;&#x7684;&#x809A;&#x5B50;&#x4E0A;&#x3002;&#x80C3;&#x90E8;&#x906D;&#x5230;&#x91CD;&#x51FB;&#xFF0C;&#x5C0F;&#x6DF7;&#x6DF7;&#x5168;&#x8EAB;&#x7A81;&#x7136;&#x7EF7;&#x7D27;&#xFF0C;&#x6342;&#x7740;&#x809A;&#x5B50;&#x8737;&#x7F29;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x547C;&#x5438;&#x4E5F;&#x53D8;&#x5F97;&#x56F0;&#x96BE;&#xFF0C;&#x4EC0;&#x4E48;&#x58F0;&#x97F3;&#x90FD;&#x53D1;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x4ED6;&#x7684;&#x5C0F;&#x5200;&#x4E5F;&#x4E0D;&#x77E5;&#x6389;&#x5728;&#x4E86;&#x54EA;&#x91CC;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x770B;&#x6E05;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x5E26;&#x8033;&#x9489;&#x7684;&#x5C0F;&#x6DF7;&#x6DF7;&#x75DB;&#x82E6;&#x5730;&#x8737;&#x7F29;&#x5728;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x5728;&#x53D8;&#x6162;&#x4E3A;1/10&#x901F;&#x5EA6;&#x7684;&#x65F6;&#x7A7A;&#x91CC;&#xFF0C;&#x674E;&#x54F2;&#x6B63;&#x5E38;&#x7684;&#x901F;&#x5EA6;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x8BF4;&#x53D8;&#x5F97;&#x98DE;&#x5FEB;&#x3002;&#x5728;&#x8FD9;&#x5DE6;&#x624B;&#x91CD;&#x91CD;&#x7684;&#x4E00;&#x51FB;&#x6253;&#x5728;&#x5C0F;&#x6DF7;&#x6DF7;&#x8EAB;&#x4E0A;&#x65F6;&#xFF0C;&#x8FDE;&#x4ED6;&#x90FD;&#x53EF;&#x4EE5;&#x6E05;&#x695A;&#x5730;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x5DF1;&#x624B;&#x6307;&#x4E0A;&#x4F20;&#x6765;&#x5C16;&#x5229;&#x7684;&#x75BC;&#x75DB;&#x3002;</p>
<p>&#x53C8;&#x9AA8;&#x6298;&#x4E86;&#xFF0C;&#x679C;&#x7136;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x7528;&#x8089;&#x8EAB;&#x76F4;&#x63A5;&#x63A5;&#x89E6;&#x6BD4;&#x8F83;&#x597D;&#x2026;&#x2026;&#x674E;&#x54F2;&#x5FCD;&#x7740;&#x5267;&#x75DB;&#xFF0C;&#x6361;&#x8D77;&#x90A3;&#x628A;&#x5315;&#x9996;&#xFF0C;&#x8F6C;&#x8EAB;&#x6307;&#x7740;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4E24;&#x4F4D;&#x53EF;&#x4EE5;&#x88C5;&#x4F5C;&#x6CA1;&#x770B;&#x89C1;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x2026;&#x2026;&#x4F60;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x602A;&#x2026;&#x2026;&#x602A;&#x7269;&#x2026;&#x2026;&#xFF0C;&#x5FEB;&#x8DD1;&#x2026;&#x2026;&#x201D;</p>
<p>&#x548C;&#x521A;&#x624D;&#x4E00;&#x6837;&#xFF0C;&#x5F53;&#x5C0F;&#x6DF7;&#x6DF7;&#x8F6C;&#x8EAB;&#x4E4B;&#x540E;&#xFF0C;&#x674E;&#x54F2;&#x4FBF;&#x51CF;&#x901F;&#x4E86;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#x3002;&#x8FC7;&#x53BB;&#x62B9;&#x4E86;&#x4ED6;&#x4E24;&#x4EBA;&#x7684;&#x8116;&#x9888;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x5230;&#x539F;&#x5730;&#x3002;</p>
<p>&#x5728;&#x51CF;&#x901F;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x674E;&#x54F2;&#x5E76;&#x4E0D;&#x60F3;&#x78B0;&#x90A3;&#x4E24;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x7B49;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x8F6C;&#x8EAB;&#x540E;&#x518D;&#x52A8;&#x624B;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x60F3;&#x8BA9;&#x8840;&#x6E85;&#x5230;&#x81EA;&#x5DF1;&#x548C;&#x82CF;&#x73A5;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x6218;&#x6597;&#x5728;&#x4E00;&#x77AC;&#x95F4;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#x674E;&#x54F2;&#x7684;&#x5DE6;&#x624B;&#x4E5F;&#x6062;&#x590D;&#x5982;&#x521D;&#x3002;&#x679C;&#x7136;&#x662F;bug&#x822C;&#x7684;&#x6280;&#x80FD;&#x7EC4;&#x5408;&#x3002;&#x867D;&#x7136;&#x751F;&#x547D;&#x503C;&#x662F;&#x7F13;&#x6162;&#x6062;&#x590D;&#x7684;&#xFF0C;&#x4F46;&#x81EA;&#x8EAB;&#x7684;&#x72B6;&#x6001;&#x6062;&#x590D;&#x5E76;&#x4E0D;&#x53D7;&#x51CF;&#x901F;&#x6216;&#x8005;&#x6682;&#x505C;&#x65F6;&#x95F4;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x2026;&#x2026;&#x5728;&#x6682;&#x505C;&#x7684;&#x65F6;&#x7A7A;&#x91CC;&#xFF0C;&#x7B49;&#x5F85;&#x7F13;&#x6162;&#x6062;&#x590D;&#x540E;&#x518D;&#x89E3;&#x9664;&#x6682;&#x505C;&#xFF0C;&#x8FD9;&#x6839;&#x672C;&#x5C31;&#x662F;&#x77AC;&#x95F4;&#x6062;&#x590D;&#x7684;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x88AB;&#x7A81;&#x7136;&#x5012;&#x4E0B;&#x7684;&#x4E24;&#x4EBA;&#x5413;&#x5F97;&#x6342;&#x4F4F;&#x5634;&#xFF0C;&#x4E0D;&#x6562;&#x51FA;&#x58F0;&#x3002;&#x674E;&#x54F2;&#x5219;&#x8D70;&#x8FC7;&#x53BB;&#x5BF9;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#x5E26;&#x8033;&#x9489;&#x7684;&#x5C0F;&#x6DF7;&#x6DF7;&#xFF0C;&#x53C8;&#x8E22;&#x53C8;&#x6253;&#xFF0C;&#x6D3B;&#x751F;&#x751F;&#x628A;&#x4ED6;&#x7684;&#x7C97;&#x9EBB;&#x5E03;&#x5957;&#x5934;&#x886B;&#x5265;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x4E0B;&#x4E00;&#x523B;&#xFF0C;&#x5C31;&#x53EA;&#x89C1;&#x9C9C;&#x8840;&#x4ECE;&#x4ED6;&#x8EAB;&#x4E0B;&#x6269;&#x6563;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x770B;&#x7740;&#x773C;&#x524D;&#x964C;&#x751F;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5982;&#x540C;&#x53D8;&#x620F;&#x6CD5;&#x822C;&#x7ED3;&#x675F;&#x4E86;&#x4E09;&#x4EBA;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x82CF;&#x73A5;&#x7684;&#x5927;&#x8111;&#x5DF2;&#x7ECF;&#x88AB;&#x83AB;&#x540D;&#x7684;&#x6050;&#x60E7;&#x5360;&#x6EE1;&#xFF0C;&#x5979;&#x51B3;&#x5B9A;&#x653E;&#x5F03;&#x601D;&#x8003;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x628A;&#x8896;&#x53E3;&#x6697;&#x515C;&#x91CC;&#x7684;&#x94F6;&#x5E01;&#x653E;&#x8FDB;&#x88E4;&#x5305;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x795E;&#x6BBF;&#x4FEE;&#x58EB;&#x7684;&#x957F;&#x888D;&#x8131;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6254;&#x7ED9;&#x82CF;&#x73A5;&#x3002;</p>
<p>&#x201C;&#x7A7F;&#x4E0A;&#x5B83;&#x3002;&#x201D;</p>
<p>&#x63A5;&#x7740;&#xFF0C;&#x4ED6;&#x628A;&#x5916;&#x8863;&#x8131;&#x4E0B;&#x6765;&#xFF0C;&#x6362;&#x4E0A;&#x90A3;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x7684;&#x7C97;&#x9EBB;&#x5E03;&#x8863;&#x670D;&#x3002;</p>
<p>&#x5F53;&#x82CF;&#x73A5;&#x770B;&#x5230;&#x674E;&#x54F2;&#x5947;&#x602A;&#x7684;&#x2018;&#x795E;&#x6BBF;&#x2019;&#x7684;&#x8863;&#x670D;&#x4E0B;&#x9762;&#x7A7F;&#x7740;&#x5F53;&#x4EE3;&#x7684;&#x8863;&#x670D;&#x65F6;&#xFF0C;&#x8FD9;&#x79CD;&#x719F;&#x6089;&#x7684;&#x611F;&#x89C9;&#x7A0D;&#x5FAE;&#x8BA9;&#x5979;&#x653E;&#x5FC3;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x9010;&#x6E10;&#x627E;&#x56DE;&#x4E86;&#x4E00;&#x4E9B;&#x7406;&#x667A;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x7684;&#x88E4;&#x5B50;&#x662F;&#x6734;&#x7D20;&#x7684;&#x9ED1;&#x8272;&#xFF0C;&#x4E0D;&#x7EC6;&#x770B;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x6CE8;&#x610F;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x6750;&#x8D28;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x88E4;&#x5B50;&#x5C31;&#x4E0D;&#x6362;&#x4E86;&#x3002;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x65C5;&#x6E38;&#x978B;&#xFF0C;&#x548C;&#x82CF;&#x73A5;&#x7684;&#x51C9;&#x978B;&#xFF0C;&#x90FD;&#x6BD4;&#x8F83;&#x663E;&#x773C;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x6362;&#x4E0A;&#x4E86;&#x7626;&#x5B50;&#x6DF7;&#x6DF7;&#x7684;&#x5E03;&#x978B;&#xFF0C;&#x5E76;&#x4E14;&#x628A;&#x5E26;&#x8033;&#x9489;&#x6DF7;&#x6DF7;&#x7684;&#x5E03;&#x978B;&#x62FF;&#x4E0B;&#x6765;&#xFF0C;&#x6254;&#x7ED9;&#x82CF;&#x73A5;&#x3002;</p>
<p>&#x201C;&#x6362;&#x4E0A;&#x8FD9;&#x53CC;&#x978B;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x8FD9;&#x4E24;&#x4EBA;&#x7684;&#x811A;&#x4E0A;&#x8E29;&#x4E0A;&#x7070;&#x5C18;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x2026;&#x2026;&#x600E;&#x4E48;&#x4E86;&#x3002;&#x201D;&#x82CF;&#x73A5;&#x4E00;&#x8FB9;&#x6362;&#x978B;&#xFF0C;&#x4E00;&#x8FB9;&#x5C0F;&#x5FC3;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6B7B;&#x4E86;&#x5462;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5C06;&#x5305;&#x88B1;&#x653E;&#x4E0B;&#x3002;&#x201C;&#x54E6;&#xFF0C;&#x539F;&#x6765;&#x5305;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x5E72;&#x7CAE;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x62FF;&#x51FA;&#x5E72;&#x7CAE;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5916;&#x8863;&#xFF0C;&#x65C5;&#x6E38;&#x978B;&#xFF0C;&#x8FD8;&#x6709;&#x82CF;&#x73A5;&#x7684;&#x51C9;&#x978B;&#x653E;&#x5728;&#x5305;&#x91CC;&#x3002;&#x8BA9;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7559;&#x5728;&#x73B0;&#x573A;&#x662F;&#x5F88;&#x4E0D;&#x660E;&#x667A;&#x7684;&#x3002;</p>
<p>&#x63A5;&#x7740;&#xFF0C;&#x4ED6;&#x5C06;&#x5305;&#x88B1;&#x4E22;&#x7ED9;&#x82CF;&#x73A5;&#x3002;&#x201C;&#x4F60;&#x80CC;&#x7740;&#x8FD9;&#x4E2A;&#x5305;&#x2026;&#x2026;&#x8FD8;&#x6709;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E9B;&#x5E72;&#x7CAE;&#xFF0C;&#x4F60;&#x5E26;&#x7740;&#x4E0A;&#x8EAB;&#x3002;&#x201D;&#x4ED6;&#x5206;&#x4E86;&#x4E00;&#x534A;&#x5E72;&#x7CAE;&#x7ED9;&#x82CF;&#x73A5;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#x653E;&#x5728;&#x88E4;&#x5305;&#x91CC;&#x3002;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x641C;&#x522E;&#x4E09;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x8EAB;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x641C;&#x522E;&#x51FA;&#x4E86;&#x5341;&#x591A;&#x4E2A;&#x5C0F;&#x94DC;&#x7247;&#xFF0C;&#x4ED6;&#x5224;&#x65AD;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x662F;&#x8D27;&#x5E01;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x5168;&#x90E8;&#x5E26;&#x8D70;&#x624D;&#x884C;&#x3002;&#x5C38;&#x4F53;&#x88AB;&#x53D1;&#x73B0;&#x662F;&#x8FDF;&#x65E9;&#x7684;&#x4E8B;&#xFF0C;&#x5C3D;&#x91CF;&#x88C5;&#x6210;&#x62A2;&#x52AB;&#x6848;&#x6BD4;&#x8F83;&#x7A33;&#x59A5;&#x3002;</p>
<p>&#x201C;&#x662F;&#x4F60;&#x2026;&#x2026;&#x5E72;&#x7684;&#x5417;&#xFF1F;&#x4F60;&#x600E;&#x4E48;&#x80FD;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x82CF;&#x73A5;&#x5927;&#x5C0F;&#x59D0;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x60F3;&#x548C;&#x4ED6;&#x4EEC;&#x6DF1;&#x5165;&#x4EA4;&#x6D41;&#x4E00;&#x4E0B;&#x5F02;&#x4E16;&#x754C;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x5F53;&#x7136;&#x77E5;&#x9053;&#x90A3;&#x51E0;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x4E0D;&#x8FC7;&#x773C;&#x524D;&#x7684;&#x8FD9;&#x4E2A;&#x2018;&#x4E0D;&#x592A;&#x719F;&#x6089;&#x2019;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8FD9;&#x4E48;&#x8F7B;&#x6613;&#x5C31;&#x53D6;&#x4E86;&#x8FD9;&#x4E09;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x8FD9;&#x8BA9;&#x5979;&#x611F;&#x5230;&#x975E;&#x5E38;&#x7684;&#x5BB3;&#x6015;&#x3002;</p>
<p>&#x201C;&#x867D;&#x7136;&#x4F60;&#x6551;&#x4E86;&#x6211;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F46;&#x662F;&#x2026;&#x2026;&#x8FD9;&#x6837;&#x7684;&#x505A;&#x6CD5;&#x592A;&#x2026;&#x2026;&#x201D;&#x5E94;&#x8BE5;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x529E;&#x6CD5;&#x554A;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x8DEF;&#x4E0A;&#x5BFB;&#x6C42;&#x5E2E;&#x52A9;&#xFF0C;&#x57CE;&#x5E02;&#x91CC;&#x6CA1;&#x6709;&#x2018;&#x8B66;&#x5BDF;&#x2019;&#x4EC0;&#x4E48;&#x7684;&#x5417;&#xFF1F;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x5728;&#x82CF;&#x73A5;&#x5FC3;&#x4E2D;&#x6269;&#x6563;&#x3002;</p>
<p>&#x201C;&#x603B;&#x6709;&#x4EBA;&#x8981;&#x5F04;&#x810F;&#x624B;&#x5462;&#xFF0C;&#x5BF9;&#x4E86;&#x3002;&#x5FD8;&#x4E86;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x5982;&#x679C;&#x653E;&#x8D70;&#x8FD9;&#x51E0;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#xFF0C;&#x90A3;&#x4E48;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x6765;&#x8FFD;&#x6355;&#x6211;&#x4EEC;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x5219;&#x662F;&#x5728;&#x5FC3;&#x4E2D;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#xFF0C;&#x5C31;&#x7B97;&#x653E;&#x7740;&#x4E0D;&#x7BA1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x88AB;&#x82CF;&#x73A5;&#x7684;&#x2018;&#x98CE;&#x5203;&#x2019;&#x6740;&#x6389;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5FC5;&#x6B7B;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x7A0D;&#x5FAE;&#x5E2E;&#x52A9;&#x4E86;&#x4E00;&#x4E0B;&#x2018;&#x540C;&#x4E61;&#x2019;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF1F;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x795E;&#x6BBF;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6293;&#x6211;&#x4EEC;&#xFF0C;&#x4F60;&#x7684;&#x8FD9;&#x4EF6;&#x8863;&#x670D;&#x4E0D;&#x662F;&#x795E;&#x6BBF;&#x7684;&#x5417;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x6307;&#x7740;&#x81EA;&#x5DF1;&#x521A;&#x521A;&#x7A7F;&#x597D;&#x7684;&#x957F;&#x888D;&#x3002;</p>
<p>&#x201C;&#x53EA;&#x6709;&#x6211;&#x9003;&#x4E86;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5FEB;&#x70B9;&#x79BB;&#x5F00;&#x8FD9;&#x91CC;&#x3002;&#x201D;&#x674E;&#x54F2;&#x8F6C;&#x8EAB;&#x51C6;&#x5907;&#x5F80;&#x5C0F;&#x5DF7;&#x6DF1;&#x5904;&#x8D70;&#x3002;</p>
<p>&#x4ED6;&#x611F;&#x89C9;&#x5230;&#x82CF;&#x73A5;&#x8FD8;&#x7AD9;&#x5728;&#x539F;&#x5730;&#x3002;&#x5979;&#x5F53;&#x7136;&#x4F1A;&#x6709;&#x7591;&#x95EE;&#xFF0C;&#x6240;&#x8C13;&#x2018;&#x53EA;&#x6709;&#x6211;&#x2019;&#x9003;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x4E48;&#x2026;&#x2026;</p>
<p>&#x201C;&#x5176;&#x4ED6;&#x4EBA;&#x2026;&#x2026;&#x90FD;&#x5728;&#x795E;&#x6BBF;&#x5417;&#xFF1F;&#x795E;&#x6BBF;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x795E;&#x6BBF;&#xFF1F;&#x90A3;&#x5F53;&#x7136;&#x662F;&#x6C47;&#x96C6;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x6240;&#x6709;&#x4EBA;&#x4FE1;&#x4EF0;&#x7684;&#x5973;&#x795E;&#x6240;&#x5728;&#x7684;&#x5730;&#x65B9;&#x3002;&#x674E;&#x54F2;&#x7A81;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x5982;&#x4F55;&#x89E3;&#x91CA;&#x8FD9;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x5982;&#x679C;&#x7B80;&#x5355;&#x5730;&#x544A;&#x8BC9;&#x82CF;&#x73A5;&#xFF0C;&#x5973;&#x795E;&#x662F;&#x574F;&#x4EBA;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x574F;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x4E5F;&#x53EA;&#x4F1A;&#x5F15;&#x8D77;&#x5979;&#x66F4;&#x591A;&#x7684;&#x731C;&#x7591;&#x3002;&#x2018;&#x5230;&#x5E95;&#x5973;&#x795E;&#x662F;&#x4E0D;&#x662F;&#x574F;&#x4EBA;&#x5462;&#xFF1F;&#x2019;&#xFF0C;&#x2018;&#x5230;&#x5E95;&#x80FD;&#x4E0D;&#x80FD;&#x76F8;&#x4FE1;&#x88AB;&#x795E;&#x6BBF;&#x8FFD;&#x6355;&#x7684;&#x674E;&#x54F2;&#x5462;&#xFF1F;&#x2019;&#x2026;&#x2026;&#x8FD9;&#x79CD;&#x731C;&#x7591;&#x4F1A;&#x6CA1;&#x5B8C;&#x6CA1;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x662F;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x53EC;&#x5524;&#x6211;&#x4EEC;&#x6765;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#xFF0C;&#x73B0;&#x5728;1&#x73ED;&#x548C;&#x4F60;&#x4EEC;8&#x73ED;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#x5462;&#xFF0C;&#x201D;&#x674E;&#x54F2;&#x8F6C;&#x8EAB;&#x5766;&#x8A00;&#x9053;&#xFF0C;&#x201C;&#x6211;&#x786E;&#x5B9E;&#x662F;&#x9003;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x51B3;&#x5B9A;&#x53BB;&#x795E;&#x6BBF;&#x770B;&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x52A1;&#x4FDD;&#x5BC6;&#xFF0C;&#x5173;&#x4E8E;&#x89C1;&#x5230;&#x6211;&#x7684;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x627E;&#x65B9;&#x6CD5;&#x2018;&#x56DE;&#x53BB;&#x2019;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x89C9;&#x82CF;&#x73A5;&#x5728;&#x72B9;&#x8C6B;&#x8981;&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x3002;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x540C;&#x5B66;&#x773C;&#x524D;&#x6740;&#x6389;&#x4E09;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x8FD8;&#x60F3;&#x8BA9;&#x5979;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x786E;&#x5B9E;&#x662F;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x3002;</p>
<p>&#x4ED6;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x597D;&#x50CF;&#x8FC7;&#x4E8E;&#x51B2;&#x52A8;&#x4E86;&#x3002;&#x5C31;&#x7B97;&#x5979;&#x5B88;&#x53E3;&#x5982;&#x74F6;&#xFF0C;&#x4F46;&#x795E;&#x6BBF;&#x6709;&#x6CA1;&#x6709;&#x8BFB;&#x53D6;&#x4EBA;&#x601D;&#x60F3;&#x7684;&#x624B;&#x6BB5;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x91CD;&#x6765;&#x4E00;&#x6B21;&#xFF0C;&#x4E0D;&#x8981;&#x66B4;&#x9732;&#x8EAB;&#x4EFD;&#x5462;&#xFF1F;&#x6216;&#x8005;&#x53EB;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x6765;&#xFF1F;&#x751A;&#x81F3;&#x662F;&#x2026;&#x2026;&#x653E;&#x7740;&#x4E0D;&#x7BA1;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x81EA;&#x7136;&#x4F1A;&#x627E;&#x5230;&#x5979;&#x7684;&#x5427;&#xFF1F;</p>
<p>&#x201C;&#x90A3;&#x2026;&#x2026;&#x6211;&#x9700;&#x8981;&#x628A;&#x8FD9;&#x4EF6;&#x8863;&#x670D;&#x8FD8;&#x7ED9;&#x4F60;&#x5417;&#xFF1F;&#x201D;&#x4E0D;&#x77E5;&#x9053;&#x82CF;&#x73A5;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x5979;&#x7D27;&#x5F20;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x4E0D;&#x9700;&#x8981;&#xFF0C;&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x7B54;&#x9053;&#x3002;&#x90A3;&#x4E48;&#x91CD;&#x6765;&#x4E00;&#x6B21;&#x5417;&#xFF1F;&#x60F3;&#x529E;&#x6CD5;&#x83B7;&#x53D6;&#x5979;&#x7684;&#x4FE1;&#x4EFB;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x653E;&#x7740;&#x4E0D;&#x7BA1;&#x5C31;&#x597D;&#xFF1F;&#x2018;&#x672A;&#x6765;&#x7684;&#x6211;&#x2019;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x505A;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x82CF;&#x73A5;&#x597D;&#x50CF;&#x7A81;&#x7136;&#x4E0B;&#x5B9A;&#x4E86;&#x51B3;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x795E;&#x6BBF;&#x4EC0;&#x4E48;&#x7684;&#x2026;&#x2026;&#x8FD8;&#x662F;&#x7B97;&#x4E86;&#x5427;&#x3002;&#x8BA9;&#x6211;&#x4E5F;&#x6765;&#x5E2E;&#x5FD9;&#x627E;&#x2018;&#x56DE;&#x53BB;&#x2019;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x201D;&#x5979;&#x5C0F;&#x8DD1;&#x7740;&#x8FFD;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p>
<p>&#x2026;&#x2026;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_008.html" class="navigation navigation-prev " aria-label="Previous page: 第8章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_010.html" class="navigation navigation-next " aria-label="Next page: 第10章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第9章","level":"1.3.9","depth":2,"next":{"title":"第10章","level":"1.3.10","depth":2,"path":"01/01_010.md","ref":"01/01_010.md","articles":[]},"previous":{"title":"第8章","level":"1.3.8","depth":2,"path":"01/01_008.md","ref":"01/01_008.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_009.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

