
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第6章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_007.html" />
    
    
    <link rel="prev" href="01_005.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第6章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;6&#x7AE0;-&#x54A6;&#xFF1F;&#x6211;&#xFF1F;">&#x7B2C;6&#x7AE0; &#x54A6;&#xFF1F;&#x6211;&#xFF1F;</h1>
<p>&#x56E0;&#x4E3A;&#x674E;&#x54F2;&#x6709;&#x7A00;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;&#x6280;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x7ED9;&#x9B45;&#x60D1;&#x4E86;&#x3002;&#x4E00;&#x987F;&#x64CD;&#x4F5C;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x9003;&#x56DE;&#x4E86;&#x4E00;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x6B64;&#x523B;&#xFF0C;&#x6B63;&#x662F;&#x7B2C;&#x4E09;&#x6B21;&#x7ECF;&#x5386;&#x88AB;&#x53EC;&#x5524;&#x4E86;&#x3002;</p>
<p>&#x3010;&#x7B2C;&#x4E09;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#xFF08;&#x4E0B;&#x7BC7;&#xFF09;&#x3011;</p>
<p>&#x674E;&#x54F2;&#x5728;&#x51DD;&#x56FA;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#x8E72;&#x4E0B;&#xFF0C;&#x5411;&#x4E0A;&#x770B;&#x53BB;&#x2026;&#x2026;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x7A81;&#x7136;&#x95F4;&#x6574;&#x4E2A;&#x65F6;&#x7A7A;&#x90FD;&#x4E0D;&#x7A33;&#x5B9A;&#x8D77;&#x6765;&#xFF0C;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;&#x4E00;&#x9635;&#x6655;&#x7729;&#x611F;&#x5411;&#x674E;&#x54F2;&#x88AD;&#x6765;&#xFF0C;&#x4ED6;&#x5BB3;&#x6015;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x6B64;&#x65F6;&#x6280;&#x80FD;&#x7A81;&#x7136;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x6765;&#x4F1A;&#x88AB;&#x5973;&#x795E;&#x5BDF;&#x89C9;&#xFF0C;&#x4E8C;&#x6765;&#x4F1A;&#x88AB;&#x96C1;&#x7433;&#x96EA;&#x540C;&#x5B66;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x884C;&#xFF0C;&#x4E0D;&#x884C;&#xFF0C;&#x5F97;&#x8D76;&#x7D27;&#x9003;&#x56DE;&#x521A;&#x624D;&#x7AD9;&#x7740;&#x7684;&#x4F4D;&#x7F6E;&#x53BB;&#x2026;&#x2026;&#x674E;&#x54F2;&#x614C;&#x614C;&#x5F20;&#x5F20;&#x5730;&#x8DD1;&#x53BB;&#x627E;&#x521A;&#x624D;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x521A;&#x624D;&#x7684;&#x4F4D;&#x7F6E;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x521A;&#x624D;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x59FF;&#x52BF;&#x5462;&#xFF1F;</p>
<p>&#x7B97;&#x4E86;&#xFF0C;&#x7BA1;&#x4E0D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x4E0D;&#x8981;&#x88AB;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x3002;&#x674E;&#x54F2;&#x8DD1;&#x56DE;&#x4E86;&#x521A;&#x624D;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x55EF;&#x2026;&#x2026;&#x5927;&#x6982;&#x662F;&#x521A;&#x624D;&#x7684;&#x4F4D;&#x7F6E;&#x5427;&#x3002;</p>
<hr>
<p>&#x96C1;&#x7433;&#x96EA;&#x6B63;&#x628A;&#x624B;&#x653E;&#x5728;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#xFF0C;&#x6C34;&#x6676;&#x7403;&#x9010;&#x6E10;&#x53D1;&#x51FA;&#x8000;&#x773C;&#x7684;&#x5149;&#x8292;&#x3002;</p>
<p>&#x867D;&#x7136;&#x5973;&#x795E;&#x8BA9;&#x5979;&#x56DE;&#x5FC6;&#xFF0C;&#x4E0D;&#x8FC7;&#x5979;&#x6B64;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x8BF4;&#x5230;&#x7CBE;&#x795E;&#x7684;&#x529B;&#x91CF;&#x7684;&#x8BDD;&#xFF0C;&#x8FDB;&#x5165;&#x2018;&#x51A5;&#x60F3;&#x2019;&#x72B6;&#x6001;&#x65E0;&#x7591;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x611F;&#x5230;&#xFF0C;&#x5468;&#x56F4;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x89C6;&#x7EBF;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x53C8;&#x7A81;&#x7136;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x8FD9;&#x8BA9;&#x5979;&#x5FC3;&#x4E2D;&#x4E00;&#x60CA;&#xFF0C;&#x4FBF;&#x9000;&#x51FA;&#x4E86;&#x51A5;&#x60F3;&#x7684;&#x72B6;&#x6001;&#x3002;&#x6C34;&#x6676;&#x7403;&#x6697;&#x6DE1;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x201C;&#x54C7;&#xFF0C;&#x662F;A+&#x7684;&#x51B0;&#x96F7;&#x53CC;&#x5C5E;&#x6027;&#x8036;&#xFF0C;&#x771F;&#x662F;&#x62BD;&#x5230;&#xFF0C;&#x54E6;&#x4E0D;&#xFF0C;&#x53EC;&#x5524;&#x4E86;&#x8D85;&#x7A00;&#x6709;&#x7684;&#x52C7;&#x8005;&#x5462;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8FD9;&#x4E48;&#x6F02;&#x4EAE;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x4E0D;&#x987E;&#x5F62;&#x8C61;&#x5730;&#x5174;&#x594B;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x4E0B;&#x4E00;&#x4E2A;&#x6211;&#x6765;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x8D70;&#x4E0A;&#x524D;&#x53BB;&#xFF0C;&#x4ED6;&#x628A;&#x624B;&#x653E;&#x5728;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#xFF0C;&#x201C;&#x53EA;&#x9700;&#x8981;&#x60F3;&#x8C61;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x5417;&#xFF1F;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x4E8B;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x662F;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x9F99;&#x5929;&#x5316;&#x201D;&#xFF0C;&#x968F;&#x7740;&#x9F99;&#x5929;&#x5316;&#x62A5;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6C34;&#x6676;&#x7403;&#x8FF8;&#x53D1;&#x800C;&#x51FA;&#x8000;&#x773C;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x201C;&#x54C7;&#xFF0C;&#x662F;S&#x7EA7;&#x706B;&#x5C5E;&#x6027;&#x8036;&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x771F;&#x662F;&#x592A;&#x5E78;&#x8FD0;&#x4E86;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x611F;&#x89C9;&#x5F88;&#x5389;&#x5BB3;&#x554A;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x662F;S&#x7EA7;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5C5E;&#x6027;&#x8036;&#x3002;&#x201D;
&#x201C;&#x5C0F;&#x96EA;&#x4E5F;&#x597D;&#x5389;&#x5BB3;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x6211;&#x6765;&#x3002;&#x201D;
&#x201C;&#x6211;&#x4E5F;&#x8BD5;&#x8BD5;&#xFF0C;&#x611F;&#x89C9;&#x86EE;&#x597D;&#x73A9;&#x7684;&#x3002;&#x201D;
&#x540C;&#x5B66;&#x4EEC;&#x6709;&#x5E8F;&#x5730;&#x8D70;&#x4E0A;&#x524D;&#x9274;&#x5B9A;&#xFF0C;&#x4E00;&#x79CD;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x6500;&#x6BD4;&#x60C5;&#x7EEA;&#x9A71;&#x4F7F;&#x7740;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x2018;&#x9690;&#x533F;&#x2019;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x8DDF;&#x7740;&#x6392;&#x961F;&#x7B49;&#x5F85;&#x9274;&#x5B9A;&#x3002;</p>
<p>&#x771F;&#x662F;&#x5947;&#x602A;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x7684;&#x5C5E;&#x6027;&#x6CA1;&#x53D8;&#xFF0C;&#x4F46;&#x662F;&#x7B49;&#x7EA7;&#x53D8;&#x5316;&#x4E86;&#x3002;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5462;&#xFF1F;&#x96BE;&#x9053;&#x2026;&#x2026;&#x5443;&#xFF5E;&#xFF0C;&#x6216;&#x8BB8;&#x2026;&#x2026;&#x521A;&#x624D;&#x5979;&#x5206;&#x795E;&#x4E86;&#xFF1F;</p>
<p>&#x674E;&#x54F2;&#x56DE;&#x60F3;&#x8D77;&#xFF0C;&#x4ED6;&#x521A;&#x624D;&#x5728;&#x51DD;&#x56FA;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#x5077;&#x770B;&#x5979;&#x7684;&#x65F6;&#x5019;&#x3002;&#x90A3;&#x4E2A;&#x7A7A;&#x95F4;&#x5DEE;&#x70B9;&#x5954;&#x6E83;&#x7684;&#x7A98;&#x6001;&#x3002;&#x56E7;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x56E0;&#x4E3A;&#x7CBE;&#x795E;&#x4EA2;&#x594B;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x521A;&#x624D;&#x90A3;&#x6B21;&#x6682;&#x505C;&#x7684;&#x65F6;&#x95F4;&#x592A;&#x4E45;&#x4E86;&#x5BFC;&#x81F4;&#x7684;&#x3002;&#x5F85;&#x4F1A;&#x513F;&#x6709;&#x5FC5;&#x8981;&#x518D;&#x8BD5;&#x9A8C;&#x4E00;&#x4E0B;&#xFF0C;&#x5BF9;&#x5BF9;&#x5BF9;&#xFF0C;&#x5FC5;&#x987B;&#x8FD8;&#x5F97;&#x8BD5;&#x9A8C;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x4E25;&#x8083;&#x7684;&#x2026;&#x2026;&#x563F;&#x563F;&#x2026;&#x2026;</p>
<p>&#x4F1A;&#x4E0D;&#x4F1A;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5BFC;&#x81F4;&#x5979;&#x5206;&#x795E;&#xFF0C;&#x6240;&#x4EE5;&#x9274;&#x5B9A;&#x7684;&#x7B49;&#x7EA7;&#x4E0B;&#x964D;&#x4E86;&#x5427;&#xFF1F;&#x674E;&#x54F2;&#x53C8;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x6127;&#x759A;&#x3002;</p>
<p>&#x8F6E;&#x5230;&#x674E;&#x54F2;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4ECA;&#x5929;&#x7ECF;&#x5386;&#x7684;&#x7B2C;&#x4E09;&#x6B21;&#x9274;&#x5B9A;&#x4E86;&#x3002;&#x4E3A;&#x4E86;&#x4E0D;&#x51FA;&#x73B0;&#x7B2C;&#x4E00;&#x6B21;&#x90A3;&#x79CD;SS&#x7EA7;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x674E;&#x54F2;&#x51B3;&#x5B9A;&#x60F3;&#x70B9;&#x5176;&#x4ED6;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x521A;&#x624D;&#x2026;&#x2026;&#x563F;&#x563F;&#x2026;&#x2026;</p>
<p>&#x201C;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x5417;&#xFF1F;&#x662F;A&#x7EA7;&#x7684;&#x6697;&#x5C5E;&#x6027;&#x5462;&#xFF0C;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x4F4D;&#x3002;&#x201D;&#x5973;&#x795E;&#x53CD;&#x5E94;&#x5E73;&#x5E73;&#x3002;</p>
<p>&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x987A;&#x5229;&#x5730;&#x7792;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x674E;&#x54F2;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#x5730;&#x2018;&#x9690;&#x533F;&#x2019;&#x56DE;&#x4EBA;&#x7FA4;&#x4E2D;&#x3002;</p>
<p>&#x6700;&#x540E;&#x9274;&#x5B9A;&#x7684;&#x662F;7&#x73ED;&#x4E24;&#x4EBA;&#xFF0C;&#x90A3;&#x4E24;&#x4EBA;&#x597D;&#x50CF;&#x662F;&#x53CC;&#x80DE;&#x80CE;&#x3002;&#x674E;&#x54F2;&#x5DF2;&#x7ECF;&#x542C;&#x5468;&#x56F4;&#x540C;&#x5B66;&#x8BAE;&#x8BBA;&#x8FC7;&#x4E24;&#x904D;&#x4E86;&#x3002;&#x4ED6;&#x8BB0;&#x5F97;&#x4E0A;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x7EBF;&#xFF0C;&#x5979;&#x4FE9;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;S&#x7EA7;&#x6728;&#x5C5E;&#x6027;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;A&#x7EA7;&#x6C34;&#x5C5E;&#x6027;&#x3002;</p>
<p>&#x201C;&#x554A;&#x5440;&#xFF5E;&#xFF0C;&#x5468;&#x96EA;&#x8389;&#x540C;&#x5B66;&#x662F;&#x4F60;&#x7684;&#x53CC;&#x80DE;&#x80CE;&#x59D0;&#x59D0;&#xFF0C;&#x8FD8;&#x662F;&#x59B9;&#x59B9;&#x5462;&#xFF1F;&#x4E24;&#x4F4D;&#x771F;&#x7684;&#x662F;&#x597D;&#x50CF;&#x5462;&#xFF5E;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5979;&#x662F;&#x59D0;&#x59D0;&#x5462;&#xFF0C;&#x6211;&#x53EB;&#x5468;&#x4F0A;&#x8299;&#xFF0C;&#x6216;&#x8005;&#x4F0A;&#x8299;&#xB7;&#x594E;&#x56E0;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54C7;&#xFF0C;&#x662F;A&#x7EA7;&#x7684;&#x6728;&#x5C5E;&#x6027;&#x5462;&#xFF5E;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x90FD;&#x9274;&#x5B9A;&#x5B8C;&#x4E86;&#x5462;&#x3002;&#xFF08;&#x5C0F;&#x58F0;&#xFF1A;&#x5567;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x624D;&#x4E24;&#x4E2A;S&#x7EA7;&#x7684;&#x5417;&#xFF1F;&#xFF09;&#x201D;</p>
<p>&#x5947;&#x602A;&#x4E86;&#xFF0C;&#x674E;&#x54F2;&#x7591;&#x60D1;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5468;&#x4F0A;&#x8299;&#x540C;&#x5B66;&#x7684;&#x9274;&#x5B9A;&#x7ED3;&#x679C;&#x600E;&#x4E48;&#x4E5F;&#x53D8;&#x4E86;&#xFF1F;&#x6211;&#x8BB0;&#x5F97;&#x5979;&#x662F;S&#x7EA7;&#x6728;&#x5C5E;&#x6027;&#x554A;&#x3002;</p>
<p>&#x2018;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x4E4B;&#x524D;&#xFF0C;&#x4E0D;&#x662F;&#x6709;5&#x4E2A;&#x5417;&#xFF1F;&#x6211;SS&#x6697;&#x6697;&#x5C5E;&#x6027;&#xFF0C;&#x9F99;&#x5929;&#x5316;S&#x706B;&#x5C5E;&#x6027;&#xFF0C;&#x6768;&#x5B50;&#x7ED2;S&#x706B;&#x5C5E;&#x6027;&#xFF0C;&#x96C1;&#x7433;&#x96EA;S&#x51B0;&#x96F7;&#x53CC;&#x5C5E;&#x6027;&#xFF0C;&#x5468;&#x4F0A;&#x8299;S&#x6728;&#x5C5E;&#x6027;&#x3002;</p>
<p>&#x2018;&#x6211;&#x56E0;&#x4E3A;&#x653E;&#x6C34;&#xFF0C;&#x6240;&#x4EE5;&#x662F;A&#x7EA7;&#x3002;&#x96C1;&#x7433;&#x96EA;&#x4F3C;&#x4E4E;&#x88AB;&#x5F71;&#x54CD;&#x5206;&#x795E;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6210;&#x4E86;A+&#x7684;&#x51B0;&#x96F7;&#x5C5E;&#x6027;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x5468;&#x4F0A;&#x8299;&#xFF0C;&#x6216;&#x8005;&#x4F0A;&#x8299;&#xB7;&#x594E;&#x56E0;&#x53C8;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;</p>
<p>&#x2018;&#x5509;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x5269;&#x4E0B;&#x9F99;&#x5929;&#x5316;&#xFF0C;&#x548C;&#x6768;&#x5B50;&#x7ED2;&#x4E24;&#x4EBA;&#x662F;S&#x7EA7;&#x4E86;&#x3002;&#x611F;&#x89C9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x597D;&#x53EF;&#x601C;&#x3002;&#x2019;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#xFF0C;&#x8D76;&#x5FEB;&#x6765;&#x770B;&#x770B;&#x5927;&#x5BB6;&#x90FD;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#x6280;&#x80FD;&#x5427;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x6253;&#x5F00;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4F5C;&#x4E3A;&#x793A;&#x8303;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x4E5F;&#x8DDF;&#x7740;&#x7EB7;&#x7EB7;&#x6253;&#x5F00;&#xFF0C;</p>
<p>&#x554A;&#xFF0C;&#x7B49;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x674E;&#x54F2;&#x8D76;&#x5FD9;&#x505C;&#x4F4F;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x60F3;&#x8D70;&#x4E0A;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x5973;&#x795E;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4E0A;&#x5230;&#x5E95;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x52A8;&#x811A;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x4F4D;&#x7F6E;&#x5427;&#x3002;&#x4E0D;&#x8981;&#x51FA;&#x73B0;&#x521A;&#x624D;&#x90A3;&#x6837;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x65F6;&#x95F4;&#x505C;&#x6B62;&#x524D;&#x7684;&#x4F4D;&#x7F6E;&#x7684;&#x7A98;&#x6001;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x674E;&#x54F2;&#x56DB;&#x5468;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x786E;&#x8BA4;&#x8BB0;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x4E4B;&#x540E;&#x3002;&#x7136;&#x540E;&#x4ED6;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x770B;&#x4E86;&#x770B;&#x5973;&#x795E;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;</p>
<p>&#x6211;&#x53BB;&#xFF0C;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x6587;&#x5B57;&#x3002;&#x674E;&#x54F2;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x73B0;&#x5728;&#x624B;&#x673A;&#x4E0D;&#x80FD;&#x7528;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x62CD;&#x7167;&#x3002;&#x611F;&#x89C9;&#x7EAF;&#x7CB9;&#x7528;&#x8111;&#x529B;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x8BB0;&#x4F4F;&#x8FD9;&#x4E9B;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4ED6;&#x987A;&#x4FBF;&#x671D;&#x5973;&#x795E;&#x9886;&#x53E3;&#x7784;&#x4E86;&#x4E00;&#x773C;&#x3002;</p>
<p>&#x2018;&#x4F60;&#x8FD9;&#x662F;&#x4EB5;&#x6E0E;&#xFF0C;&#x4EB5;&#x6E0E;&#x2026;&#x2026;&#x2019;&#x90A3;&#x4E2A;&#x6323;&#x624E;&#x7684;&#x50BB;&#x74DC;&#x610F;&#x8BC6;&#x8FD8;&#x5728;&#x6323;&#x624E;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x4EB5;&#x6E0E;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x4E25;&#x8083;&#x7684;&#x4E8B;&#x2026;&#x2026;&#x563F;&#x563F;&#x2026;&#x2026;&#x3002;&#x674E;&#x54F2;&#x786E;&#x8BA4;&#x5230;&#xFF0C;&#x521A;&#x624D;&#x7684;&#x65F6;&#x7A7A;&#x4E0D;&#x7A33;&#x5B9A;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x521A;&#x624D;&#x5728;&#x51DD;&#x56FA;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x592A;&#x4E45;&#x4E86;&#x3002;&#x6682;&#x505C;&#x65F6;&#x7A7A;&#x592A;&#x4E45;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x5417;&#xFF1F;&#x90A3;&#x4E48;&#x5177;&#x4F53;&#x662F;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x4F1A;&#x51FA;&#x73B0;&#x526F;&#x4F5C;&#x7528;&#x5462;&#xFF1F;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4E2A;&#x66F4;&#x52A0;&#x7D27;&#x8FEB;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5973;&#x795E;&#x9A6C;&#x4E0A;&#x8981;&#x5F00;&#x59CB;&#x6328;&#x4E2A;&#x770B;&#x6280;&#x80FD;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;&#x6280;&#x80FD;&#x4E5F;&#x5F88;&#x8D85;&#x5E38;&#x89C4;&#xFF0C;&#x600E;&#x4E48;&#x624D;&#x80FD;&#x907F;&#x514D;&#x88AB;&#x53D1;&#x73B0;&#x5462;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x663E;&#x793A;&#x7740;&#x2018;&#x5973;&#x795E;&#x5782;&#x9752;&#x2019;&#x7684;&#x52A0;&#x62A4;&#xFF0C;&#x548C;&#x2018;&#x9B45;&#x60D1;&#x2019;&#x7684;&#x72B6;&#x6001;&#x5462;&#xFF0C;&#x8FD9;&#x8BE5;&#x600E;&#x4E48;&#x5411;&#x5973;&#x795E;&#x89E3;&#x91CA;&#xFF1F;</p>
<p>&#x674E;&#x54F2;&#x9677;&#x5165;&#x4E86;&#x601D;&#x8003;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x5973;&#x795E;&#x7684;&#x8BB0;&#x6027;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x8FC7;&#x4E00;&#x904D;&#x5C31;&#x8BB0;&#x4F4F;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x7B49;&#x7EA7;&#x548C;&#x5C5E;&#x6027;&#x3002;&#x5E94;&#x8BE5;&#x4E0D;&#x53EF;&#x80FD;&#x5077;&#x5077;&#x6DF7;&#x8FC7;&#x68C0;&#x67E5;&#x5427;&#x3002;</p>
<p>&#x771F;&#x662F;&#x6C14;&#x4EBA;&#x5462;&#xFF01;&#x660E;&#x660E;&#x5979;&#x53EF;&#x4EE5;&#x6765;&#x770B;&#x6211;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#xFF0C;&#x6211;&#x5374;&#x770B;&#x4E0D;&#x61C2;&#x5979;&#x7684;&#x9762;&#x677F;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x7075;&#x5149;&#x4E4D;&#x73B0;&#xFF0C;&#x5BF9;&#x554A;&#xFF0C;&#x5973;&#x795E;&#x771F;&#x7684;&#x80FD;&#x770B;&#x61C2;&#x4E2D;&#x6587;&#x5417;&#xFF1F;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x597D;&#x597D;&#x5730;&#x56DE;&#x5FC6;&#x4E86;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x5973;&#x795E;&#x8FD8;&#x6CA1;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#xFF0C;&#x4ED6;&#x5C31;&#x65BD;&#x653E;&#x6280;&#x80FD;&#x9000;&#x56DE;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x7684;&#x8BDD;&#xFF0C;&#x88AB;&#x5973;&#x795E;&#x4ECE;&#x540E;&#x9762;&#x62B1;&#x4F4F;&#xFF0C;&#x5979;&#x770B;&#x5230;&#x72B6;&#x6001;&#x9762;&#x677F;&#x540E;&#x5F88;&#x60CA;&#x8BB6;&#xFF0C;&#x7136;&#x800C;&#x5979;&#x8BF4;&#x7684;&#x5374;&#x662F;&#x201C;&#x4F60;&#x7684;&#x9B54;&#x6CD5;&#x51CF;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x5462;&#xFF5E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x6211;&#x4F60;&#x521A;&#x624D;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x201D;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5973;&#x795E;&#x6709;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x770B;&#x4E0D;&#x61C2;&#x6C49;&#x5B57;&#x5199;&#x7684;&#x6280;&#x80FD;&#x540D;&#x5B57;&#x3002;&#x55EF;&#x2026;&#x2026;&#x5979;&#x53EA;&#x662F;&#x770B;&#x5230;&#x9B54;&#x6CD5;&#x503C;&#x51CF;&#x901F;&#x4E86;&#x5417;&#xFF1F;&#x6240;&#x4EE5;&#x5979;&#x4E3A;&#x4E86;&#x63A9;&#x9970;&#x8FD9;&#x4E00;&#x4FE1;&#x606F;&#xFF0C;&#x6545;&#x610F;&#x7528;&#x4E86;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x7684;&#x8BF4;&#x6CD5;&#x6765;&#x53D1;&#x95EE;&#x3002;</p>
<p>&#x5982;&#x679C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5904;&#x5728;&#x88AB;&#x9B45;&#x60D1;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x5973;&#x795E;&#x6492;&#x8C0E;&#x3002;&#x800C;&#x674E;&#x54F2;&#x5E76;&#x6CA1;&#x6709;&#x5BF9;&#x5973;&#x795E;&#x8BF4;&#x51FA;&#x6280;&#x80FD;&#x7684;&#x6240;&#x6709;&#x6548;&#x679C;&#xFF0C;&#x53EA;&#x8BF4;&#x4E86;&#x201C;&#x6709;&#x6682;&#x505C;&#x65F6;&#x95F4;&#x7684;&#x6548;&#x679C;&#x201D;&#xFF0C;&#x4E5F;&#x6B63;&#x597D;&#x662F;&#x7531;&#x4E8E;&#x5973;&#x795E;&#x7684;&#x53D1;&#x95EE;&#x201C;&#x4F60;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x6211;&#x4F60;&#x521A;&#x624D;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x5973;&#x795E;&#x62B1;&#x4F4F;&#x65F6;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x8FDD;&#x548C;&#x611F;&#x662F;&#x2014;&#x2014;&#x5973;&#x795E;&#x660E;&#x660E;&#x770B;&#x5230;&#x4E86;&#x72B6;&#x6001;&#x9762;&#x677F;&#xFF0C;&#x4F46;&#x8FD8;&#x53D1;&#x95EE;&#x2018;&#x4F60;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#xFF1F;&#x2019;&#x3002;</p>
<p>&#x6211;&#x9760;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x597D;&#x60CA;&#x9669;&#x3002;&#x674E;&#x54F2;&#x7A81;&#x7136;&#x6709;&#x4E9B;&#x540E;&#x6015;&#x3002;&#x8FD8;&#x597D;&#x5F53;&#x65F6;&#x5973;&#x795E;&#x9B45;&#x60D1;&#x4E86;&#x81EA;&#x5DF1;&#x4E4B;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x987E;&#x53CA;&#x5F62;&#x8C61;&#xFF0C;&#x5728;&#x540C;&#x5B66;&#x9762;&#x524D;&#x8BF4;&#x7684;&#x662F;&#x201C;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x5931;&#x671B;&#x54E6;&#xFF5E;&#x201D;&#xFF0C;&#x5018;&#x82E5;&#x5F53;&#x65F6;&#x5973;&#x795E;&#x8BF4;&#x7684;&#x662F;&#x201C;&#x6CA1;&#x6211;&#x7684;&#x5141;&#x8BB8;&#xFF0C;&#x4E0D;&#x80FD;&#x64C5;&#x81EA;&#x7528;&#x6280;&#x80FD;&#x54E6;&#xFF5E;&#x201D;&#x3002;&#x90A3;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x5C31;&#x6C38;&#x8FDC;&#x6210;&#x6728;&#x5076;&#x4E86;&#x3002;</p>
<p>&#x7B49;&#x7B49;&#xFF0C;&#x5973;&#x795E;&#x4E0D;&#x61C2;&#x6C49;&#x5B57;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x53EA;&#x662F;&#x731C;&#x6D4B;&#xFF0C;&#x5230;&#x5E95;&#x8981;&#x4E0D;&#x8981;&#x8D4C;&#x4E00;&#x8D4C;&#x5462;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x56DE;&#x5230;&#x4E86;&#x521A;&#x624D;&#x8BB0;&#x4F4F;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5E76;&#x4E14;&#x6446;&#x51FA;&#x4E86;&#x548C;&#x4E4B;&#x524D;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x52A8;&#x4F5C;&#x3002;&#x4ED6;&#x5173;&#x95ED;&#x4E86;&#x6280;&#x80FD;&#xFF0C;&#x65F6;&#x95F4;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x6D41;&#x52A8;&#x3002;</p>
<p>&#x5973;&#x795E;&#x6536;&#x8D77;&#x4E86;&#x5979;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#xFF0C;&#x5F00;&#x59CB;&#x6328;&#x4E2A;&#x8BE2;&#x95EE;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x72B6;&#x51B5;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x5979;&#x5C31;&#x98D8;&#x5230;&#x4E86;&#x674E;&#x54F2;&#x9762;&#x524D;&#x3002;</p>
<p>&#x201C;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#xFF5E;&#x674E;&#x54F2;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x7684;&#x6280;&#x80FD;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x6280;&#x80FD;&#x5462;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4EE5;&#x540E;&#x4F1A;&#x4E0D;&#x4F1A;&#x89C9;&#x9192;&#x6280;&#x80FD;&#x3002;&#x201D;&#x674E;&#x54F2;&#x6253;&#x5F00;&#x4E86;&#x72B6;&#x6001;&#x9762;&#x677F;&#xFF0C;&#x5047;&#x88C5;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x53C8;&#x9A6C;&#x4E0A;&#x5173;&#x6389;&#x4E86;&#x3002;&#x4ED6;&#x5FC3;&#x91CC;&#x5374;&#x5341;&#x5206;&#x7D27;&#x5F20;&#x3002;&#x5047;&#x5982;&#x5973;&#x795E;&#x53C8;&#x5BF9;&#x4ED6;&#x65BD;&#x653E;&#x9B45;&#x672F;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x80FD;&#x6492;&#x8C0E;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x6B21;&#x8FD8;&#x80FD;&#x4E0D;&#x80FD;&#x9003;&#x6389;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x54E6;&#xFF5E;&#xFF0C;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4EE5;&#x540E;&#x4E5F;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x9192;&#x7684;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4E00;&#x8FB9;&#x98D8;&#x53BB;&#x95EE;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x7684;&#x6280;&#x80FD;&#x60C5;&#x51B5;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x957F;&#x5618;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x81EA;&#x5DF1;&#x7EC8;&#x4E8E;&#x8EB2;&#x8FC7;&#x4E86;&#x5973;&#x795E;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x90A3;&#x4E48;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#xFF0C;&#x80FD;&#x5E2E;&#x52A9;&#x6797;&#x6653;&#x7487;&#x540C;&#x5B66;&#x8EB2;&#x8FC7;&#x88AB;&#x9001;&#x53BB;&#x2018;&#x8054;&#x59FB;&#x2019;&#x7684;&#x7ED3;&#x5C40;&#x5462;&#xFF1F;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x624D;&#x597D;&#x5462;&#xFF1F;</p>
<p>&#x5728;&#x674E;&#x54F2;&#x601D;&#x8003;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x3002;&#x5973;&#x795E;&#x5DF2;&#x7ECF;&#x67E5;&#x770B;&#x5B8C;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x628A;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x9001;&#x8D70;&#xFF5E;&#x201D;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x795E;&#x5982;&#x662F;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x54A6;&#xFF1F;&#x6211;&#xFF1F;&#x2026;&#x2026;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x61F5;&#x3002;</p>
<p>&#x201C;&#x8BF7;&#x7B49;&#x4E00;&#x7B49;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x2026;&#x2026;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x5462;&#xFF1F;&#x4F60;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x4E0D;&#x5BF9;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x5C06;&#x6700;&#x5F31;&#x7684;E&#x7EA7;&#x52C7;&#x8005;&#x9001;&#x8D70;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x610F;&#x8BC6;&#x53D8;&#x5F97;&#x8FDF;&#x949D;&#x8D77;&#x6765;&#xFF0C;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5728;&#x9010;&#x6E10;&#x5931;&#x53BB;&#x8EAB;&#x4F53;&#x7684;&#x63A7;&#x5236;&#x6743;&#x3002;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x53C8;&#x88AB;&#x9B45;&#x60D1;&#x4E86;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x53D1;&#x751F;&#x4E86;&#x5176;&#x4ED6;&#x60C5;&#x51B5;&#xFF1F;</p>
<p>&#x2026;&#x2026;&#xFF08;&#x5E8F;&#x7AE0;&#x5185;&#x5BB9;&#xFF09;&#x2026;&#x2026;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6697;&#x5C5E;&#x6027;&#x7684;&#x4EBA;&#xFF0C;&#x2026;&#x2026;&#x4F1A;&#x6210;&#x4E3A;&#x5815;&#x843D;&#x7684;&#x52C7;&#x8005;&#x5462;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x771F;&#x662F;&#x8FC7;&#x5206;&#xFF5E;&#xFF0C;&#x4F60;&#x662F;&#x5728;&#x6000;&#x7591;&#x6211;&#x4E48;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4F60;&#x8033;&#x6735;&#x804B;&#x4E86;&#x5427;&#xFF1F;&#x5979;&#x8981;&#x653E;&#x9010;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5582;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x4EEC;&#x90FD;&#x75AF;&#x4E86;&#x5417;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x5468;&#x56F4;&#x7684;&#x58F0;&#x97F3;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#xFF0C;&#x674E;&#x54F2;&#x611F;&#x5230;&#x4E0D;&#x518D;&#x80FD;&#x7EF4;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x6C89;&#x6C89;&#x5730;&#x7761;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_005.html" class="navigation navigation-prev " aria-label="Previous page: 第5章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_007.html" class="navigation navigation-next " aria-label="Next page: 第7章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第6章","level":"1.3.6","depth":2,"next":{"title":"第7章","level":"1.3.7","depth":2,"path":"01/01_007.md","ref":"01/01_007.md","articles":[]},"previous":{"title":"第5章","level":"1.3.5","depth":2,"path":"01/01_005.md","ref":"01/01_005.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_006.md","mtime":"2020-05-19T04:10:42.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

