
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第15章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_016.html" />
    
    
    <link rel="prev" href="01_014.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第15章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;15&#x7AE0;-&#x8FD9;&#x94B1;&#xFF0C;&#x82B1;&#x4E0D;&#x6389;&#x554A;">&#x7B2C;15&#x7AE0; &#x8FD9;&#x94B1;&#xFF0C;&#x82B1;&#x4E0D;&#x6389;&#x554A;</h1>
<p>&#xFF08;&#x4E0A;&#x6587;&#x63A5;&#x7B2C;10&#x7AE0;&#xFF0C;&#x674E;&#x54F2;&#x6551;&#x4E0B;&#x82CF;&#x73A5;&#x4E4B;&#x540E;&#xFF09;</p>
<p>&#x6309;&#x7167;&#x592A;&#x9633;&#x7684;&#x4F4D;&#x7F6E;&#x5224;&#x65AD;&#xFF0C;&#x6B64;&#x65F6;&#x5E94;&#x8BE5;&#x63A5;&#x8FD1;&#x4E0B;&#x5348;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x4E0E;&#x82CF;&#x73A5;&#x8D70;&#x4ECE;&#x5C0F;&#x5DF7;&#x4E2D;&#xFF0C;&#x7ED5;&#x4E86;&#x5F88;&#x5927;&#x4E00;&#x5708;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x55A7;&#x95F9;&#x7684;&#x8857;&#x9053;&#x4E0A;&#x3002;&#x64E6;&#x8EAB;&#x800C;&#x8FC7;&#x7684;&#x884C;&#x4EBA;&#x5BF9;&#x4ED6;&#x4EEC;&#x90FD;&#x5341;&#x5206;&#x606D;&#x656C;&#xFF0C;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x82CF;&#x73A5;&#x8EAB;&#x4E0A;&#x7A7F;&#x7740;&#x7684;&#x795E;&#x804C;&#x8005;&#x7684;&#x8863;&#x670D;&#x3002;</p>
<p>&#x201C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8BE5;&#x53BB;&#x54EA;&#x5462;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x89C9;&#x5979;&#x5C31;&#x50CF;&#x4E2A;&#x8FF7;&#x8DEF;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x4E00;&#x76F4;&#x5728;&#x95EE;&#x8FD9;&#x95EE;&#x90A3;&#x7684;&#x3002;&#x55EF;&#xFF0C;&#x4E0D;&#x6127;&#x662F;&#xFF0C;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x3002;</p>
<p>&#x201C;&#x5F97;&#x5148;&#x53BB;&#x627E;&#x627E;&#x54EA;&#x91CC;&#x80FD;&#x843D;&#x811A;&#x3002;&#x201D;&#x674E;&#x54F2;&#x8D70;&#x5728;&#x524D;&#x9762;&#x3002;</p>
<p>&#x6839;&#x636E;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x7559;&#x4E0B;&#x7684;&#x60C5;&#x62A5;&#xFF0C;&#x5E94;&#x8BE5;&#x53BB;&#x5E93;&#x5C14;&#x56FD;&#xFF0C;&#x627E;&#x589E;&#x52A0;&#x9B54;&#x6CD5;&#x503C;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4F46;&#x662F;&#x773C;&#x4E0B;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x5371;&#x9669;&#xFF0C;&#x5148;&#x627E;&#x5730;&#x65B9;&#x843D;&#x811A;&#x540E;&#xFF0C;&#x518D;&#x6536;&#x96C6;&#x60C5;&#x62A5;&#xFF0C;&#x51C6;&#x5907;&#x8DEF;&#x4E0A;&#x7684;&#x7269;&#x8D44;&#x6BD4;&#x8F83;&#x59A5;&#x5F53;&#x3002;</p>
<p>&#x4ED6;&#x56DE;&#x5934;&#x5BF9;&#x82CF;&#x73A5;&#x8BF4;&#xFF1A;&#x201C;&#x5BF9;&#x4E86;&#xFF0C;&#x5F85;&#x4F1A;&#x513F;&#x6211;&#x8981;&#x662F;&#x548C;&#x5176;&#x4ED6;&#x4EBA;&#x5BF9;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x7AD9;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x4FDD;&#x6301;&#x5FAE;&#x7B11;&#x5C31;&#x597D;&#x4E86;&#x2026;&#x2026;&#xFF0C;&#x4F60;&#x7A7F;&#x7740;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x5982;&#x679C;&#x9732;&#x9985;&#x4E86;&#x53EF;&#x4E0D;&#x592A;&#x597D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x6211;&#x4E86;&#x89E3;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x6709;&#x2018;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x2019;&#x8DDF;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x8FD9;&#x771F;&#x662F;&#x5B8C;&#x7F8E;&#x5730;&#x9610;&#x91CA;&#x4E86;&#x4EC0;&#x4E48;&#x53EB;&#x2018;&#x72D0;&#x5047;&#x864E;&#x5A01;&#x2019;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x6709;&#xFF0C;&#x4F60;&#x7684;&#x5934;&#x53D1;&#x989C;&#x8272;&#x6BD4;&#x8F83;&#x6DF1;&#xFF0C;&#x6CE8;&#x610F;&#x5E26;&#x597D;&#x515C;&#x5E3D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x597D;&#x7684;&#xFF0C;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x4F60;&#x7684;&#x5934;&#x53D1;&#x4E5F;&#x662F;&#x68D5;&#x9EC4;&#x7684;&#x5462;&#xFF0C;&#x4E5F;&#x662F;&#x7236;&#x6BCD;&#x9009;&#x7684;&#x989C;&#x8272;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x5176;&#x5B9E;&#x662F;&#x6DF7;&#x8840;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x7239;&#x9009;&#x7684;&#x5462;&#x3002;&#x201D;&#x674E;&#x54F2;&#x8038;&#x8038;&#x80A9;&#xFF0C;&#x8868;&#x793A;&#x5F88;&#x65E0;&#x5948;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x786E;&#x5B9E;&#x662F;&#x6DF7;&#x8840;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x53D1;&#x8272;&#x4E5F;&#x7684;&#x786E;&#x662F;&#x7236;&#x4EB2;&#x9009;&#x7684;&#x3002;</p>
<p>&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x90A3;&#x4E48;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x662F;&#x6700;&#x6D41;&#x884C;&#x7684;&#x91D1;&#x53D1;&#x5462;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7B49;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E9B;&#x8C03;&#x6574;&#x8FC7;&#x7684;&#x5C11;&#x5E74;&#x5C11;&#x5973;&#x957F;&#x5927;&#x540E;&#xFF0C;&#x5374;&#x6210;&#x4E86;&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#x68D5;&#x9EC4;&#x8272;&#x3002;</p>
<p>&#x201C;&#x5509;&#x2026;&#x2026;&#x7236;&#x6BCD;&#x5F3A;&#x52A0;&#x7684;&#x7231;&#x554A;&#xFF0C;&#x771F;&#x662F;&#x5F88;&#x96BE;&#x53D7;&#xFF0C;&#x6211;&#x4E5F;&#x597D;&#x60F3;&#x8981;&#x96C1;&#x7433;&#x96EA;&#x540C;&#x5B66;&#x90A3;&#x79CD;&#x4E4C;&#x9ED1;&#x79C0;&#x4E3D;&#x7684;&#x5934;&#x53D1;&#x5440;&#x3002;&#x201D;</p>
<p>&#x201C;&#x522B;&#x62B1;&#x6028;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x662F;&#x9ED1;&#x53D1;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x5C31;&#x592A;&#x663E;&#x773C;&#x4E86;&#x3002;&#x4F60;&#x770B;&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x9152;&#x7EA2;&#x8272;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x53E6;&#x5916;&#x7684;&#x5C11;&#x90E8;&#x5206;&#x4E5F;&#x90FD;&#x662F;&#x571F;&#x9EC4;&#x8272;&#x5934;&#x53D1;&#x3002;&#x201D;</p>
<p>&#x201C;&#x786E;&#x5B9E;&#x5462;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x590F;&#x56FD;&#x90A3;&#x79CD;&#x9ED1;&#x8272;&#x7684;&#xFF0C;&#x9ED1;&#x53D1;&#x4F1A;&#x5F88;&#x663E;&#x773C;&#x5462;&#x3002;&#x201D;</p>
<p>&#x55EF;&#x2026;&#x2026;&#x5982;&#x679C;&#x628A;&#x8FD9;&#x4E2A;&#x961F;&#x53CB;&#x6362;&#x6210;&#x96C1;&#x7433;&#x96EA;&#x7684;&#x8BDD;&#xFF0C;&#x674E;&#x54F2;&#x60F3;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x9ED1;&#x53D1;&#xFF0C;&#x5979;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x6BD4;&#x8FD9;&#x4E2A;&#x5929;&#x7136;&#x5446;&#x53EF;&#x9760;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x77AA;&#x6211;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x611F;&#x89C9;&#x4F60;&#x5728;&#x60F3;&#x5F88;&#x5931;&#x793C;&#x7684;&#x95EE;&#x9898;&#x5462;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x662F;&#x57CE;&#x5E02;&#x7684;&#x4E3B;&#x5E72;&#x9053;&#xFF0C;&#x8857;&#x9053;&#x4E24;&#x65C1;&#x6709;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x644A;&#x94FA;&#xFF0C;&#x53EB;&#x5356;&#x7684;&#x58F0;&#x97F3;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8FD8;&#x597D;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x8BED;&#x8A00;&#x65E2;&#x80FD;&#x542C;&#x61C2;&#xFF0C;&#x4E5F;&#x80FD;&#x770B;&#x61C2;&#xFF0C;&#x771F;&#x662F;&#x5F88;&#x795E;&#x5947;&#x7684;&#x4E8B;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x561B;&#xFF5E;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x6709;&#x9B54;&#x6CD5;&#x7684;&#x4E16;&#x754C;&#x3002;&#x201D;&#x5BF9;&#x4E8E;&#x8BED;&#x8A00;&#x76F8;&#x901A;&#x674E;&#x54F2;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x60CA;&#x8BB6;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FDE;&#x65F6;&#x95F4;&#x5012;&#x6D41;&#x90FD;&#x662F;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x55EF;&#xFF1F;&#x4F46;&#x662F;&#x5973;&#x795E;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x770B;&#x61C2;&#x5462;&#xFF1F;</p>
<p>&#x5468;&#x56F4;&#x7684;&#x5404;&#x79CD;&#x5546;&#x94FA;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x90FD;&#x53EA;&#x5728;&#x62DB;&#x724C;&#x4E0A;&#x753B;&#x4E0A;&#x56FE;&#x6807;&#xFF0C;&#x6765;&#x8868;&#x793A;&#x4F5C;&#x7528;&#x3002;&#x753B;&#x7740;&#x5564;&#x9152;&#x676F;&#x7684;&#x9152;&#x9986;&#xFF0C;&#x6709;&#x753B;&#x7740;&#x53C9;&#x5B50;&#x548C;&#x52FA;&#x5B50;&#x7684;&#x996D;&#x5E97;&#xFF0C;&#x753B;&#x7740;&#x8863;&#x670D;&#x7684;&#x5356;&#x5E03;&#x5339;&#x7684;&#x5E97;&#xFF0C;&#x8FD8;&#x6709;&#x753B;&#x7740;&#x4EA4;&#x53C9;&#x7684;&#x5251;&#x548C;&#x65A7;&#x7684;&#x94C1;&#x5320;&#x94FA;&#x3002;</p>
<p>&#x201C;&#x5468;&#x56F4;&#x7684;&#x5E97;&#x94FA;&#x90FD;&#x662F;&#x7528;&#x56FE;&#x6807;&#x6765;&#x8868;&#x793A;&#x5462;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x8BC6;&#x5B57;&#x7387;&#x4E0D;&#x9AD8;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x8BB8;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x533A;&#x522B;&#x76F8;&#x540C;&#x529F;&#x80FD;&#x7684;&#x5E97;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#xFF0C;&#x5E26;&#x4E0A;&#x4EBA;&#x540D;&#x5B57;&#x5427;&#x2018;&#x5F20;&#x4E09;&#x7684;&#x9152;&#x9986;&#x2019;&#xFF0C;&#x2018;&#x674E;&#x56DB;&#x7684;&#x9152;&#x9986;&#x2019;&#xFF0C;&#x8FD9;&#x6837;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x6CE8;&#x610F;&#x7740;&#x96C6;&#x5E02;&#x4E0A;&#x7684;&#x8D2D;&#x7269;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x822C;&#x4F7F;&#x7528;&#x94DC;&#x677F;&#xFF0C;&#x6216;&#x8005;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x94DC;&#x5E01;&#x8D2D;&#x4E70;&#x4E1C;&#x897F;&#x7684;&#x3002;&#x4E00;&#x7BEE;&#x82F9;&#x679C;&#xFF0C;&#x5927;&#x6982;&#x4E03;&#x516B;&#x4E2A;&#x94DC;&#x677F;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x94DC;&#x5E01;&#x3002;&#x4E00;&#x7BEE;&#x5B50;&#x9E21;&#x86CB;&#x5927;&#x6982;&#x4E94;&#x516D;&#x4E2A;&#x94DC;&#x5E01;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x96C6;&#x5E02;&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#x4F7F;&#x7528;&#x94F6;&#x5E01;&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#x4ED6;&#x624B;&#x4E2D;&#x53EA;&#x6709;&#x4ECE;&#x795E;&#x6BBF;&#x91CC;&#x5077;&#x6765;&#x7684;&#x94F6;&#x5E01;&#x3002;&#x9700;&#x8981;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x786E;&#x5B9A;&#x4E00;&#x4E0B;&#x4EF7;&#x503C;&#x5462;&#x3002;</p>
<p>&#x201C;&#x8BDD;&#x8BF4;&#x6211;&#x4EEC;&#x8981;&#x627E;&#x4EC0;&#x4E48;&#x5E97;&#xFF0C;&#x4E0D;&#x662F;&#x5728;&#x627E;&#x65C5;&#x5E97;&#x5417;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x95EE;&#x9053;&#xFF0C;&#x5979;&#x6307;&#x7740;&#x4E00;&#x5BB6;&#x65C5;&#x5E97;&#xFF0C;&#x62DB;&#x724C;&#x4E0A;&#x753B;&#x7740;&#x4E09;&#x4E2A;&#x56FE;&#x6807;&#xFF1A;&#x5E8A;&#xFF0C;&#x53C9;&#x5B50;&#xFF0C;&#x8774;&#x8776;&#x3002;&#x6216;&#x8BB8;&#x5E94;&#x8BE5;&#x53EB;&#x2018;&#x8774;&#x8776;&#x65C5;&#x9986;&#x2019;&#x5427;&#x3002;</p>
<p>&#x201C;&#x5148;&#x4E0D;&#x6025;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x5148;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x7269;&#x4EF7;&#x624D;&#x884C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E09;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x8EAB;&#x4E0A;&#x7684;&#x94DC;&#x677F;&#x4E0D;&#x77E5;&#x9053;&#x591F;&#x4E0D;&#x591F;&#xFF1F;&#x201D;&#x80FD;&#x843D;&#x811A;&#x7684;&#x5730;&#x65B9;&#x53EA;&#x6709;&#x65C5;&#x5E97;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x90FD;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x82CF;&#x73A5;&#x8FD9;&#x6837;&#x60F3;&#x7740;&#xFF0C;&#x7948;&#x7977;&#x674E;&#x54F2;&#x4E0D;&#x8981;&#x7A81;&#x7136;&#x8BF4;&#x2018;&#x5509;&#xFF0C;&#x53EA;&#x80FD;&#x9732;&#x5BBF;&#x8857;&#x5934;&#x4E86;&#x5462;&#x2019;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x82CF;&#x73A5;&#x4F30;&#x8BA1;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x610F;&#x5916;&#x2026;&#x2026;</p>
<p>&#x6B63;&#x5F53;&#x82CF;&#x73A5;&#x505A;&#x7740;&#x2018;&#x9732;&#x5BBF;&#x8857;&#x5934;&#x2019;&#x7684;&#x601D;&#x60F3;&#x51C6;&#x5907;&#x65F6;&#x3002;&#x674E;&#x54F2;&#x5E26;&#x5934;&#x8D70;&#x8FDB;&#x4E86;&#x4E00;&#x5BB6;&#x94C1;&#x5320;&#x94FA;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x8FD9;&#x4E2A;&#x5E97;&#x7684;&#x987E;&#x5BA2;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x5F00;&#x5728;&#x4E3B;&#x5E72;&#x9053;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4E3B;&#x5E72;&#x9053;&#x65C1;&#x8FB9;&#x7684;&#x5C0F;&#x5DF7;&#x91CC;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x6765;&#x6B66;&#x5668;&#x5E97;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x62A2;&#x4E86;&#x628A;&#x5315;&#x9996;&#x4E86;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x5374;&#x793A;&#x610F;&#x5979;&#x522B;&#x8BF4;&#x8BDD;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x94C1;&#x5320;&#x94FA;&#x5185;&#x7684;&#x5899;&#x4E0A;&#x9648;&#x5217;&#x7740;&#x5404;&#x79CD;&#x88C5;&#x5907;&#xFF0C;&#x684C;&#x5B50;&#x4E0A;&#x5219;&#x653E;&#x7740;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x94C1;&#x952D;&#xFF0C;&#x76AE;&#x9769;&#x4E4B;&#x7C7B;&#x7684;&#x7D20;&#x6750;&#x3002;&#x5185;&#x5C4B;&#x4F20;&#x6765;&#x53EE;&#x53EE;&#x5F53;&#x5F53;&#x7684;&#x6572;&#x6253;&#x58F0;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x80E1;&#x5B50;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x5750;&#x5728;&#x67DC;&#x53F0;&#x524D;&#xFF0C;&#x6B63;&#x5728;&#x52A0;&#x5DE5;&#x4E00;&#x5757;&#x76AE;&#x9769;&#x3002;</p>
<p>&#x201C;&#x8001;&#x677F;&#xFF0C;&#x201D;&#x674E;&#x54F2;&#x6572;&#x4E86;&#x6572;&#x684C;&#x5B50;&#x3002;</p>
<p>&#x5927;&#x80E1;&#x5B50;&#x7684;&#x7537;&#x4EBA;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x674E;&#x54F2;&#x90A3;&#x8EAB;&#x5C0F;&#x6DF7;&#x6DF7;&#x7684;&#x884C;&#x5934;&#xFF0C;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x5B9A;&#x5236;&#xFF1F;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x6311;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x628A;&#x4E00;&#x4E2A;&#x94F6;&#x5E01;&#x4E22;&#x5728;&#x684C;&#x4E0A;&#xFF0C;&#x88C5;&#x51FA;&#x5F88;&#x4E0D;&#x723D;&#x7684;&#x8BED;&#x6C14;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x80E1;&#x5B50;&#x5927;&#x53D4;&#xFF5E;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x6211;&#x6CA1;&#x94B1;&#x4E48;&#xFF1F;&#x62FF;&#x4F60;&#x8FD9;&#x91CC;&#x6700;&#x597D;&#x7684;&#x5200;&#x51FA;&#x6765;&#x77A7;&#x77A7;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x4ECE;&#x795E;&#x6BBF;&#x9003;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#x987A;&#x624B;&#x62FF;&#x8D70;&#x7684;&#x51E0;&#x4E2A;&#x94F6;&#x5E01;&#x3002;&#x5176;&#x5B9E;&#x674E;&#x54F2;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x5E95;&#xFF0C;&#x4ED6;&#x6254;&#x51FA;&#x7684;&#x8FD9;&#x4E2A;&#x94F6;&#x5E01;&#x5230;&#x5E95;&#x503C;&#x591A;&#x5C11;&#x94B1;&#x3002;&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x7167;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x53D1;&#x5C55;&#x7A0B;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x94F6;&#x5E01;&#x5E94;&#x8BE5;&#x8FD8;&#x5F88;&#x7A00;&#x5C11;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x94F6;&#x5E01;&#x4E0D;&#x591F;&#x6362;&#x4E00;&#x628A;&#x5200;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x674E;&#x54F2;&#x4E5F;&#x53EF;&#x4EE5;&#x5047;&#x88C5;&#x5F88;&#x5927;&#x65B9;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E2A;&#x94F6;&#x5E01;&#x5C31;&#x662F;&#x5C0F;&#x8D39;&#xFF0C;&#x8BA9;&#x4F60;&#x2018;&#x62FF;&#x6700;&#x597D;&#x7684;&#x5200;&#x2019;&#x6765;&#x770B;&#x770B;&#x7684;&#x5C0F;&#x8D39;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6BD4;&#x8D77;&#x8FD9;&#x79CD;&#x6253;&#x80BF;&#x8138;&#x5145;&#x80D6;&#x5B50;&#x7684;&#x2018;&#x5927;&#x65B9;&#x2019;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x5E72;&#x8106;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x7B97;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5927;&#x80E1;&#x5B50;&#x8001;&#x677F;&#x5374;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x4ED6;&#x8D76;&#x5FD9;&#x53CC;&#x624B;&#x6367;&#x4F4F;&#x6EDA;&#x843D;&#x684C;&#x5B50;&#x7684;&#x94F6;&#x5E01;&#x3002;&#x518D;&#x62AC;&#x5934;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x770B;&#x674E;&#x54F2;&#xFF0C;&#x53C8;&#x770B;&#x4E86;&#x770B;&#x4ED6;&#x8EAB;&#x540E;&#x7A7F;&#x7740;&#x795E;&#x6BBF;&#x4FEE;&#x58EB;&#x670D;&#x5E26;&#x7740;&#x515C;&#x5E3D;&#x7684;&#x82CF;&#x73A5;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x554A;&#xFF0C;&#x554A;&#x5440;&#x539F;&#x6765;&#x662F;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#xFF0C;&#x548C;&#x4FEE;&#x58EB;&#x5927;&#x4EBA;&#x3002;&#x6B22;&#x8FCE;&#x5149;&#x4E34;&#x2018;&#x5927;&#x80E1;&#x5B50;&#x94C1;&#x5320;&#x94FA;&#x2019;&#x3002;&#x521A;&#x624D;&#x5C0F;&#x4EBA;&#x505A;&#x4E8B;&#x592A;&#x6295;&#x5165;&#x4E86;&#xFF0C;&#x8BF7;&#x5927;&#x4EBA;&#x4E0D;&#x8981;&#x4ECB;&#x610F;&#x3002;&#x201D;&#x5927;&#x80E1;&#x5B50;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4E00;&#x8FB9;&#x606D;&#x656C;&#x5730;&#x628A;&#x94F6;&#x5E01;&#x653E;&#x5728;&#x4E86;&#x674E;&#x54F2;&#x8EAB;&#x524D;&#x7684;&#x684C;&#x4E0A;&#x3002;</p>
<p>&#x539F;&#x6765;&#x8FD9;&#x91CC;&#x52C7;&#x8005;&#x5730;&#x4F4D;&#x90A3;&#x4E48;&#x9AD8;&#x5417;&#xFF1F;&#x674E;&#x54F2;&#x60F3;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x5230;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x8DDF;&#x7740;&#xFF0C;&#x6240;&#x4EE5;&#x5224;&#x65AD;&#x6211;&#x662F;&#x52C7;&#x8005;&#x5417;&#xFF1F;</p>
<p>&#x4E8E;&#x662F;&#x4ED6;&#x6362;&#x4E86;&#x66F4;&#x52A0;&#x56A3;&#x5F20;&#x7684;&#x6001;&#x5EA6;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x600E;&#x4E48;&#xFF1F;&#x8FD9;&#x94B1;&#x8FD8;&#x4E0D;&#x591F;&#x62FF;&#x51FA;&#x4F60;&#x5E97;&#x91CC;&#x6700;&#x597D;&#x7684;&#x5200;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x86E4;&#x2026;&#x2026;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x771F;&#x4F1A;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x60A8;&#x5C31;&#x7B97;&#x628A;&#x6211;&#x5E97;&#x91CC;&#x7684;&#x6B66;&#x5668;&#x62A4;&#x5177;&#x5168;&#x90E8;&#x642C;&#x8D70;&#xFF0C;&#x6211;&#x4E5F;&#x6362;&#x4E0D;&#x5F00;&#x96F6;&#x94B1;&#x7ED9;&#x60A8;&#x554A;&#x3002;&#x2026;&#x2026;&#x60A8;&#x7B49;&#x7740;&#xFF0C;&#x6211;&#x8FD9;&#x5C31;&#x53BB;&#x62FF;&#x6211;&#x8FD9;&#x6700;&#x597D;&#x7684;&#x5200;&#x6765;&#x3002;&#x201D;&#x8001;&#x677F;&#x8BF4;&#x5B8C;&#xFF0C;&#x5C0F;&#x8DD1;&#x8FDB;&#x5185;&#x5C4B;&#x3002;</p>
<p>&#x54A6;&#xFF1F;&#x94F6;&#x5E01;&#x7684;&#x4EF7;&#x503C;&#x90A3;&#x4E48;&#x9AD8;&#x5417;&#xFF1F;&#x4ED6;&#x662F;&#x5F00;&#x73A9;&#x7B11;&#x5417;&#xFF1F;&#x674E;&#x54F2;&#x7EC6;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x94F6;&#x5E01;&#x4E0A;&#x4E00;&#x9762;&#x523B;&#x7740;&#x592A;&#x9633;&#x548C;&#x5973;&#x795E;&#x7684;&#x56FE;&#x817E;&#xFF0C;&#x53E6;&#x4E00;&#x9762;&#x523B;&#x7740;&#x592A;&#x9633;&#x548C;&#x72EE;&#x5B50;&#x7684;&#x56FE;&#x817E;&#xFF0C;&#x8FD8;&#x80FD;&#x9690;&#x9690;&#x5730;&#x611F;&#x5230;&#x6709;&#x9B54;&#x529B;&#x9644;&#x7740;&#x5728;&#x4E0A;&#x9762;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF1F;&#x4F60;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x8FD9;&#x79CD;&#x94F6;&#x5E01;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x4E5F;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x60F3;&#x51D1;&#x4E0A;&#x6765;&#x60F3;&#x8981;&#x770B;&#x770B;&#x3002;</p>
<p>&#x201C;&#x5728;&#x795E;&#x6BBF;&#x2018;&#x62FF;&#x2019;&#x7684;&#x2026;&#x2026;&#x522B;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#x7684;&#xFF0C;&#x6CE8;&#x610F;&#x4F60;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5C0F;&#x58F0;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54FC;&#x3002;&#x201D;&#x82CF;&#x73A5;&#x751F;&#x6C14;&#x5730;&#x626D;&#x5934;&#xFF0C;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x5730;&#x53BB;&#x770B;&#x5899;&#x4E0A;&#x9648;&#x5217;&#x7740;&#x7684;&#x5176;&#x4ED6;&#x5546;&#x54C1;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x5927;&#x80E1;&#x5B50;&#x8001;&#x677F;&#x62B1;&#x7740;&#x4E00;&#x67C4;&#x9614;&#x5251;&#x548C;&#x82E5;&#x5E72;&#x67C4;&#x77ED;&#x5200;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x5355;&#x770B;&#x5200;&#x9798;&#x548C;&#x5200;&#x67C4;&#x4E0A;&#x7684;&#x88C5;&#x9970;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x6BD4;&#x5899;&#x4E0A;&#x6302;&#x7684;&#x8981;&#x597D;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x5927;&#x80E1;&#x5B50;&#x5C06;&#x5B83;&#x4EEC;&#x653E;&#x5728;&#x684C;&#x4E0A;&#x6392;&#x5F00;&#xFF0C;&#x7709;&#x98DE;&#x8272;&#x821E;&#x5730;&#x5F00;&#x59CB;&#x4ECB;&#x7ECD;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x201C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x8BF7;&#x770B;&#xFF0C;&#x4F60;&#x770B;&#x8FD9;&#x94A2;&#x6750;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x7528;&#x7684;&#x90FD;&#x662F;&#x5E93;&#x5C14;&#x56FD;&#x8FDB;&#x53E3;&#x7684;&#x4E0A;&#x597D;&#x7684;&#x94A2;&#x6750;&#x6253;&#x9020;&#x7684;&#x5200;&#x5203;&#xFF0C;&#x5E76;&#x4E14;&#x90FD;&#x7528;&#x4E86;&#x9644;&#x9B54;&#x7684;&#x5200;&#x82AF;&#xFF0C;&#x8FD8;&#x6709;&#x8FD9;&#x5200;&#x67C4;&#x662F;&#x7528;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x9644;&#x9B54;&#xFF1F;&#x9644;&#x9B54;&#x90FD;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5443;&#x2026;&#x2026;&#x54C8;&#x54C8;&#xFF0C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x53EA;&#x662F;&#x5C0F;&#x5E97;&#xFF0C;&#x5F53;&#x7136;&#x53EA;&#x80FD;&#x7528;&#x4E00;&#x4E9B;&#x589E;&#x52A0;&#x8010;&#x4E45;&#x7684;&#x9644;&#x9B54;&#x5200;&#x82AF;&#x3002;&#x201D;</p>
<p>&#x2018;&#x9644;&#x9B54;&#x2019;&#x611F;&#x89C9;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x4E0D;&#x8FC7;&#x6B64;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x66F4;&#x52A0;&#x5173;&#x5FC3;&#x8FD9;&#x4E2A;&#x94F6;&#x5E01;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x4E8E;&#x662F;&#x635E;&#x8D77;&#x4E00;&#x628A;&#x770B;&#x7740;&#x88C5;&#x9970;&#x4E0D;&#x9519;&#x7684;&#x730E;&#x5200;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x884C;&#x4E86;&#x884C;&#x4E86;&#xFF0C;&#x9644;&#x9B54;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x61C2;&#x884C;&#xFF0C;&#x4F60;&#x8FD9;&#x628A;&#x5200;&#x591A;&#x5C11;&#x94B1;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x54CE;&#x5440;&#xFF01;&#x54CE;&#x5440;&#x5440;&#xFF01;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x53EF;&#x771F;&#x662F;&#x6167;&#x773C;&#x554A;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x5C0F;&#x4EBA;&#x7684;&#x5F97;&#x610F;&#x4E4B;&#x4F5C;&#xFF0C;&#x8FD9;&#x628A;&#x53EA;&#x8981;95&#x4E2A;&#x94DC;&#x677F;&#x3002;&#x5927;&#x4EBA;&#xFF0C;&#x60A8;&#x7ED9;9&#x4E2A;&#x5927;&#x94DC;&#x5E01;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x6362;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;95&#x4E2A;&#x94DC;&#x677F;&#x5151;&#x6362;9&#x4E2A;&#x5927;&#x94DC;&#x5E01;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x94DC;&#x5E01;&#x7EA6;&#x7B49;&#x4E8E;10&#x4E2A;&#x94DC;&#x677F;&#x591A;&#x4E00;&#x70B9;&#x70B9;&#x5417;&#x3002;&#x4F30;&#x8BA1;&#x8FD9;&#x94B1;&#x5728;&#x96C6;&#x5E02;&#x91CC;&#x80FD;&#x4E70;&#x4E24;&#x7BEE;&#x5B50;&#x9E21;&#x86CB;&#xFF0C;&#x548C;&#x597D;&#x51E0;&#x7BA9;&#x7B50;&#x7684;&#x852C;&#x83DC;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x4E5F;&#x53EA;&#x80FD;&#x7B97;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x2026;&#x2026;&#x80FD;&#x6362;&#x5F00;&#x5417;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x53C8;&#x628A;&#x73A9;&#x7740;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x94F6;&#x5E01;&#xFF0C;&#x7528;&#x6253;&#x8DA3;&#x7684;&#x53E3;&#x543B;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x53C8;&#x5728;&#x8BF4;&#x7B11;&#x4E86;&#xFF0C;&#x5C0F;&#x7684;&#x53EA;&#x662F;&#x505A;&#x70B9;&#x5C0F;&#x672C;&#x751F;&#x610F;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x6362;&#x5F97;&#x5F00;&#x4E00;&#x4E2A;&#x795E;&#x94F6;&#x5E01;&#x3002;&#x201D;</p>
<p>&#x2018;&#x795E;&#x94F6;&#x5E01;&#x2019;&#xFF1F;&#x662F;&#x795E;&#x6BBF;&#x53D1;&#x884C;&#x7684;&#x94F6;&#x5E01;&#x7684;&#x610F;&#x601D;&#x5417;&#xFF1F;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD8;&#x5B58;&#x5728;&#x7740;&#x2018;&#x666E;&#x901A;&#x94F6;&#x5E01;&#x2019;&#x5427;&#xFF1F;</p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x54EA;&#x91CC;&#x80FD;&#x6362;&#x5F00;&#x5462;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x5C34;&#x5C2C;&#x5730;&#x7B11;&#x7B11;&#xFF0C;&#x5BF9;&#x82CF;&#x73A5;&#x6324;&#x4E86;&#x6324;&#x773C;&#xFF0C;&#x201C;&#x5E73;&#x65F6;&#x90FD;&#x88AB;&#x5305;&#x529E;&#x4EE3;&#x66FF;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x592A;&#x4F1A;&#x8FD9;&#x4E9B;&#x4E8B;&#x5462;&#x3002;&#x201D;</p>
<p>&#x5927;&#x80E1;&#x5B50;&#x8001;&#x677F;&#x70B9;&#x5934;&#xFF0C;&#x8868;&#x793A;&#x5F88;&#x7406;&#x89E3;&#x4ED6;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x60A8;&#x53EF;&#x4EE5;&#x5230;&#x96C6;&#x5E02;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x5EA7;&#x6865;&#xFF0C;&#x6865;&#x5BF9;&#x9762;&#x5C31;&#x662F;&#x5546;&#x4F1A;&#x7684;&#x5151;&#x6362;&#x94FA;&#x3002;&#x90A3;&#x91CC;&#x5C31;&#x80FD;&#x6362;&#x5F00;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x53BB;&#x2018;&#x5546;&#x4F1A;&#x7684;&#x5151;&#x6362;&#x94FA;&#x2019;&#x4E00;&#x8D9F;&#x3002;&#x4F60;&#x7684;&#x5F97;&#x610F;&#x4E4B;&#x4F5C;&#x5C31;&#x5148;&#x66FF;&#x6211;&#x7559;&#x7740;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x597D;&#x7684;&#xFF0C;&#x597D;&#x7684;&#xFF0C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#xFF0C;&#x4FEE;&#x58EB;&#x5927;&#x4EBA;&#x8BF7;&#x6162;&#x8D70;&#x2026;&#x2026;&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_014.html" class="navigation navigation-prev " aria-label="Previous page: 第14章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_016.html" class="navigation navigation-next " aria-label="Next page: 第16章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第15章","level":"1.3.15","depth":2,"next":{"title":"第16章","level":"1.3.16","depth":2,"path":"01/01_016.md","ref":"01/01_016.md","articles":[]},"previous":{"title":"第14章","level":"1.3.14","depth":2,"path":"01/01_014.md","ref":"01/01_014.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_015.md","mtime":"2020-05-19T04:10:42.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

