
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第16章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_017.html" />
    
    
    <link rel="prev" href="01_015.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第16章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;16&#x7AE0;-&#x9884;&#x77E5;&#x672A;&#x6765;&#xFF1F;&#x9A97;&#x4F60;&#x7684;">&#x7B2C;16&#x7AE0; &#x9884;&#x77E5;&#x672A;&#x6765;&#xFF1F;&#x9A97;&#x4F60;&#x7684;</h1>
<p>&#x5728;&#x4E1C;&#x95E8;&#x53E3;&#x5546;&#x4F1A;&#x7684;&#x5151;&#x6362;&#x94FA;&#x91CC;&#xFF0C;&#x5E97;&#x5458;&#x91CC;&#x6602;&#x6B63;&#x5728;&#x8BA1;&#x7B97;&#x8D26;&#x76EE;&#x3002;</p>
<p>&#x514B;&#x9C81;&#x7279;&#x56FD;&#x6BCF;&#x5341;&#x5E74;&#x4E00;&#x6B21;&#x7684;&#x76DB;&#x4F1A;&#x2014;&#x2014;&#x52C7;&#x8005;&#x796D;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x5230;&#x6765;&#x3002;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x7684;&#x90FD;&#x57CE;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x50CF;&#x662F;&#x8FC7;&#x8282;&#x4E00;&#x6837;&#x70ED;&#x95F9;&#x4E86;&#x3002;&#x6765;&#x81EA;&#x5404;&#x56FD;&#x7684;&#x65C5;&#x884C;&#x5546;&#x4EBA;&#xFF0C;&#x548C;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x9A91;&#x58EB;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x50CF;&#x6F6E;&#x6C34;&#x4E00;&#x6837;&#x4E0D;&#x65AD;&#x5730;&#x6D8C;&#x8FDB;&#x72EE;&#x9E6B;&#x57CE;&#x3002;</p>
<p>&#x91CC;&#x6602;&#x539F;&#x672C;&#x7684;&#x5DE5;&#x4F5C;&#x53EA;&#x662F;&#x8D1F;&#x8D23;&#x5728;&#x540E;&#x5385;&#x8BB0;&#x8D26;&#xFF0C;&#x7136;&#x800C;&#x6700;&#x8FD1;&#x7684;&#x5DE5;&#x4F5C;&#x53D8;&#x5F97;&#x7E41;&#x5FD9;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x73B0;&#x5728;&#x4E0D;&#x5F97;&#x4E0D;&#x4E00;&#x8FB9;&#x8BA1;&#x7B97;&#x8D26;&#x76EE;&#xFF0C;&#x4E00;&#x8FB9;&#x5728;&#x524D;&#x53F0;&#x5E2E;&#x5FD9;&#x5151;&#x6362;&#x8D27;&#x5E01;&#x3002;</p>
<p>&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x5230;&#x6253;&#x70CA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x51E0;&#x4E2A;&#x540C;&#x50DA;&#xFF0C;&#x5728;&#x6FC0;&#x70C8;&#x5730;&#x8BA8;&#x8BBA;&#x7740;&#x4ECA;&#x5929;&#x57CE;&#x91CC;&#x53D1;&#x751F;&#x7684;&#x547D;&#x6848;&#xFF0C;&#x8BF4;&#x6B7B;&#x4E86;&#x4E09;&#x4E2A;&#x5E73;&#x6C11;&#x7A9F;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x2026;&#x2026;&#x8C23;&#x8A00;&#x603B;&#x662F;&#x4F1A;&#x8D8A;&#x4F20;&#x8D8A;&#x5938;&#x5F20;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x542C;&#x8BF4;&#x662F;&#x7CBE;&#x7075;&#x7684;&#x5251;&#x58EB;&#x4E00;&#x5251;&#x780D;&#x6B7B;&#x4E86;&#x4E09;&#x4E2A;&#x6DF7;&#x6DF7;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x6709;&#x4EBA;&#x4F20;&#x51FA;&#x8BF4;&#x662F;&#x2018;&#x6697;&#x6740;&#x8005;&#x2019;&#x96C6;&#x56E2;&#x7684;&#x706B;&#x62FC;&#xFF0C;&#x6B7B;&#x4E86;&#x4E09;&#x4E2A;&#x6697;&#x6740;&#x8005;&#x2026;&#x2026;</p>
<p>&#x91CC;&#x6602;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x5435;&#x5435;&#x56B7;&#x56B7;&#x7684;&#x540C;&#x50DA;&#x8BA9;&#x4ED6;&#x65E0;&#x6CD5;&#x4E13;&#x5FC3;&#x5DE5;&#x4F5C;&#x3002;&#x57CE;&#x91CC;&#x7A81;&#x7136;&#x6765;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x6CBB;&#x5B89;&#x81EA;&#x7136;&#x662F;&#x4F1A;&#x53D8;&#x5DEE;&#x7684;&#x3002;&#x4E0A;&#x4E00;&#x6B21;&#x2018;&#x52C7;&#x8005;&#x796D;&#x2019;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x4E2A;&#x5C0F;&#x5B69;&#x3002;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x5728;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x592A;&#x5E73;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x95E8;&#x53E3;&#x6709;&#x4E24;&#x4EBA;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x4E1C;&#x770B;&#x770B;&#xFF0C;&#x897F;&#x77A7;&#x77A7;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x5230;&#x4E86;&#x91CC;&#x6602;&#x6240;&#x5728;&#x7684;&#x67DC;&#x53F0;&#x524D;&#x9762;&#x3002;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x5151;&#x6362;&#x4E00;&#x70B9;&#x96F6;&#x94B1;&#x3002;&#x201D;</p>
<p>&#x91CC;&#x6602;&#x6253;&#x91CF;&#x4E86;&#x4E00;&#x4E0B;&#x6765;&#x4EBA;&#xFF0C;&#x771F;&#x662F;&#x4E2A;&#x602A;&#x4EBA;&#x3002;&#x4E00;&#x4E2A;&#x7A7F;&#x5957;&#x5934;&#x7C97;&#x9EBB;&#x5E03;&#x8863;&#x670D;&#x7684;&#x2018;&#x5C0F;&#x6DF7;&#x6DF7;&#x2019;&#xFF0C;&#x4E0D;&#x8FC7;&#x88E4;&#x5B50;&#x7684;&#x6750;&#x8D28;&#x5374;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x9519;&#x3002;&#x770B;&#x8D77;&#x6765;&#x5E76;&#x4E0D;&#x50CF;&#x662F;&#x65C5;&#x884C;&#x5546;&#x4EBA;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x4E2A;&#x602A;&#x4EBA;&#x8EAB;&#x540E;&#x8DDF;&#x7740;&#x4E00;&#x4E2A;&#x795E;&#x6BBF;&#x7684;&#x4FEE;&#x58EB;&#xFF0C;&#x867D;&#x7136;&#x7A7F;&#x7740;&#x5BBD;&#x677E;&#x7684;&#x957F;&#x888D;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x80FD;&#x9690;&#x7EA6;&#x53EF;&#x89C1;&#x662F;&#x4E2A;&#x8EAB;&#x6750;&#x5F88;&#x597D;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x975E;&#x5E38;&#x53EF;&#x60DC;&#x7684;&#x662F;&#x5979;&#x5E26;&#x7740;&#x515C;&#x5E3D;&#xFF0C;&#x770B;&#x4E0D;&#x6E05;&#x8138;&#x5B54;&#x3002;&#x4E0D;&#x8FC7;&#x4EC5;&#x770B;&#x9732;&#x51FA;&#x7684;&#x4E0B;&#x5DF4;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x5224;&#x65AD;&#x4E00;&#x5B9A;&#x662F;&#x4E2A;&#x7F8E;&#x8C8C;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x602A;&#x4EBA;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x4E2A;&#x52C7;&#x8005;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x60F3;&#x6362;&#x591A;&#x5C11;&#x3002;&#x201D;&#x91CC;&#x6602;&#x56DE;&#x7B54;&#x9053;&#xFF0C;&#x4ED6;&#x5FC3;&#x4E2D;&#x5374;&#x5728;&#x60F3;&#x5176;&#x4ED6;&#x4E8B;&#x2026;&#x2026;&#x65E9;&#x542C;&#x95FB;&#x795E;&#x6BBF;&#x7684;&#x4FEE;&#x58EB;&#x9664;&#x4E86;&#x6709;&#x5B66;&#x8005;&#x548C;&#x533B;&#x751F;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5E74;&#x8F7B;&#x8C8C;&#x7F8E;&#x7684;&#x5973;&#x5B50;&#x3002;&#x55EF;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x53EA;&#x662F;&#x795E;&#x6BBF;&#x7684;&#x4FEE;&#x5973;&#x7F62;&#x4E86;&#xFF0C;&#x5979;&#x4EEC;&#x51FA;&#x884C;&#x65F6;&#x5FC5;&#x987B;&#x8981;&#x6362;&#x4E0A;&#x4FEE;&#x58EB;&#x7684;&#x8863;&#x670D;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E2A;&#xFF0C;&#x5728;&#x96C6;&#x5E02;&#x4E0A;&#x82B1;&#x4E0D;&#x6389;&#x5462;&#xFF1F;&#x201D;&#x8FD9;&#x4E2A;&#x602A;&#x5F02;&#x7684;&#x52C7;&#x8005;&#x4E00;&#x8FB9;&#x8BF4;&#x4E00;&#x8FB9;&#x628A;&#x4E00;&#x4E2A;&#x795E;&#x94F6;&#x5E01;&#x4E22;&#x5230;&#x4E86;&#x67DC;&#x53F0;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x2026;&#x2026;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x8BF7;&#x7A0D;&#x7B49;&#x3002;&#x201D;&#x5E02;&#x4E95;&#x4E0A;&#x5F53;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x82B1;&#x6389;&#x4E00;&#x679A;&#x795E;&#x94F6;&#x5E01;&#xFF0C;&#x91CC;&#x6602;&#x5728;&#x5FC3;&#x4E2D;&#x82E6;&#x7B11;&#xFF0C;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x7684;&#x2018;&#x50CF;&#x52C7;&#x8005;&#x4E00;&#x6837;&#x6CA1;&#x5E38;&#x8BC6;&#x2019;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x674E;&#x54F2;&#x770B;&#x5230;&#x5E97;&#x5458;&#x8D70;&#x8FDB;&#x4E86;&#x540E;&#x5385;&#xFF0C;&#x8FC7;&#x6765;&#x4E00;&#x4F1A;&#x513F;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x5E03;&#x888B;&#x3002;&#x4ED6;&#x5C06;&#x94B1;&#x5E01;&#x6089;&#x6570;&#x5012;&#x5728;&#x684C;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x6392;&#x5F00;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;9&#x4E2A;&#x91D1;&#x72EE;&#xFF0C;4&#x4E2A;&#x94F6;&#x72EE;&#xFF0C;9&#x4E2A;&#x94F6;&#x5E01;&#xFF0C;&#x548C;9&#x4E2A;&#x5927;&#x94DC;&#x5E01;&#x2026;&#x2026;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x89C9;&#x5F97;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5151;&#x6362;&#x7387;&#x600E;&#x4E48;&#x7B97;&#x7684;&#x5462;&#x3002;</p>
<p>&#x5E97;&#x5458;&#x770B;&#x5230;&#x674E;&#x54F2;&#x4F3C;&#x4E4E;&#x5728;&#x601D;&#x8003;&#xFF0C;&#x4E8E;&#x662F;&#x8865;&#x5145;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x60A8;&#x7684;&#x4E00;&#x4E2A;&#x795E;&#x94F6;&#x5E01;&#xFF0C;&#x5E02;&#x573A;&#x4EF7;&#x63A5;&#x8FD1;10&#x4E2A;&#x91D1;&#x5E01;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x6536;&#x53D6;5&#x4E2A;&#x94F6;&#x72EE;&#x4F5C;&#x4E3A;&#x5151;&#x6362;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x662F;9&#x91D1;&#x72EE;&#xFF0C;5&#x94F6;&#x72EE;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x9119;&#x4EBA;&#x521A;&#x624D;&#x542C;&#x60A8;&#x8BF4;&#xFF0C;&#x60A8;&#x60F3;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x7528;&#x3002;&#x6240;&#x4EE5;&#x81EA;&#x4F5C;&#x4E3B;&#x5F20;&#xFF0C;&#x7ED9;&#x60A8;&#x5151;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x94F6;&#x72EE;&#x4E3A;9&#x94F6;&#x5E01;9&#x5927;&#x94DC;&#x5E01;&#xFF0C;&#x624B;&#x7EED;&#x8D39;&#x662F;1&#x4E2A;&#x5927;&#x94DC;&#x5E01;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#xFF0C;&#x2026;&#x2026;&#x539F;&#x6765;&#x5982;&#x6B64;&#xFF0C;&#x771F;&#x662F;&#x4F1A;&#x505A;&#x751F;&#x610F;&#x5462;&#xFF0C;&#x5C0F;&#x54E5;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5FC3;&#x60F3;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5F53;&#x4E24;&#x6B21;&#x5151;&#x6362;&#xFF0C;&#x5206;&#x522B;&#x8BA1;&#x7B97;&#x624B;&#x7EED;&#x8D39;&#x7684;&#x3002;&#x8BDD;&#x8BF4;&#x5151;&#x6362;&#x795E;&#x94F6;&#x4E5F;&#x592A;&#x8D35;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6309;&#x7167;&#x73B0;&#x5728;&#x5DF2;&#x77E5;&#x7684;&#x60C5;&#x51B5;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D27;&#x5E01;&#x6309;&#x4EF7;&#x503C;&#x5927;&#x5C0F;&#x6392;&#x5217;&#x4E3A;&#xFF1A;&#x795E;&#x94F6; &gt; &#x91D1;&#x5E01;&#xFF08;&#x91D1;&#x72EE;&#xFF09; &gt; &#x5927;&#x94F6;&#x5E01;&#xFF08;&#x94F6;&#x72EE;&#xFF09; &gt; &#x94F6;&#x5E01; &gt; &#x5927;&#x94DC;&#x5E01; &gt; &#x94DC;&#x677F;&#xFF0C;&#x8FDB;&#x5236;&#x90FD;&#x662F;10&#x3002;</p>
<p>&#x674E;&#x54F2;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x89C1;&#x8FC7;&#x94DC;&#x677F;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5757;&#x666E;&#x901A;&#x7684;&#x5C0F;&#x94DC;&#x7247;&#x3002;&#x5C0F;&#x6DF7;&#x6DF7;&#x7684;&#x5305;&#x91CC;&#x4E5F;&#x641C;&#x522E;&#x6765;&#x4E00;&#x4E9B;&#x3002;&#x800C;&#x5927;&#x94DC;&#x5E01;&#x5219;&#x662F;&#x6B63;&#x53CD;&#x90FD;&#x96D5;&#x523B;&#x4E86;&#x7EB9;&#x7AE0;&#x7684;&#x89C4;&#x5219;&#x5706;&#x5F62;&#x8D27;&#x5E01;&#xFF0C;&#x4E00;&#x9762;&#x662F;&#x592A;&#x9633;&#xFF0C;&#x4E00;&#x9762;&#x662F;&#x72EE;&#x5B50;&#x3002;</p>
<p>&#x5C0F;&#x94F6;&#x5E01;&#x5219;&#x662F;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x82B1;&#x7EB9;&#x7684;&#x94F6;&#x8D28;&#x5706;&#x7247;&#x3002;&#x5927;&#x94F6;&#x5E01;&#x548C;&#x91D1;&#x5E01;&#x5219;&#x540C;&#x6837;&#x523B;&#x7740;&#x592A;&#x9633;&#x548C;&#x72EE;&#x5B50;&#x7684;&#x7EB9;&#x7AE0;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x56FE;&#x5F62;&#x66F4;&#x52A0;&#x7CBE;&#x81F4;&#x4E00;&#x4E9B;&#xFF0C;&#x6240;&#x4EE5;&#x79F0;&#x4E3A;&#x2018;&#x91D1;&#x72EE;&#x2019;&#xFF0C;&#x2018;&#x94F6;&#x72EE;&#x2019;&#x3002;&#x6240;&#x8C13;&#x7684;&#x795E;&#x94F6;&#x5E01;&#xFF0C;&#x5219;&#x4E00;&#x9762;&#x662F;&#x2018;&#x72EE;&#x5B50;&#x548C;&#x592A;&#x9633;&#x2019;&#x4E00;&#x9762;&#x662F;&#x2018;&#x5973;&#x795E;&#x548C;&#x592A;&#x9633;&#x2019;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x96D5;&#x523B;&#x91D1;&#x94F6;&#x4F1A;&#x53D7;&#x5230;&#x738B;&#x56FD;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x4F46;&#x662F;&#x2018;&#x795E;&#x94F6;&#x5E01;&#x2019;&#x7528;&#x6765;&#x9632;&#x6B62;&#x4F2A;&#x9020;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5176;&#x4E2D;&#x6CE8;&#x5165;&#x7684;&#x9B54;&#x529B;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E86;&#x666E;&#x901A;&#x94F6;&#x5E01;&#x4F5C;&#x4E3A;&#x5BF9;&#x6BD4;&#xFF0C;&#x674E;&#x54F2;&#x624D;&#x6DF1;&#x5207;&#x5730;&#x611F;&#x53D7;&#x5230;&#x2018;&#x795E;&#x94F6;&#x5E01;&#x2019;&#x6240;&#x6563;&#x53D1;&#x51FA;&#x7684;&#x8574;&#x542B;&#x7740;&#x9B54;&#x529B;&#x7684;&#x795E;&#x5723;&#x5149;&#x6CFD;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x6311;&#x51FA;&#x4E00;&#x4E2A;&#x5927;&#x94F6;&#x5E01;&#xFF0C;&#x5B83;&#x7684;&#x82B1;&#x7EB9;&#x4E00;&#x9762;&#x662F;&#x4E24;&#x6761;&#x9F99;&#x76F8;&#x4E92;&#x7F20;&#x7ED5;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x53E6;&#x4E00;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x7B26;&#x53F7;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x79CD;&#x94F6;&#x5E01;&#x4E0D;&#x5E38;&#x89C1;&#x5462;&#xFF1F;&#x4F60;&#x522B;&#x9A97;&#x6211;&#x54E6;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x3002;&#x8FD9;&#x4E2A;&#x662F;&#x94F6;&#x9F99;&#x554A;&#xFF0C;&#x5E93;&#x5C14;&#x738B;&#x56FD;&#x7684;&#x94F6;&#x5E01;&#xFF0C;&#x867D;&#x8BF4;&#x5728;&#x6211;&#x56FD;&#x5151;&#x6362;&#x91D1;&#x72EE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EF7;&#x503C;&#x8981;&#x6BD4;&#x4E00;&#x4E2A;&#x94F6;&#x72EE;&#x5C11;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x6BD4;&#x94F6;&#x72EE;&#x91CD;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#x8FD8;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x94F6;&#x72EE;&#x7528;&#x662F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x7684;&#x3002;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x4F3C;&#x4E4E;&#x4E5F;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5B66;&#x91D1;&#x878D;&#x7684;&#xFF0C;&#x5979;&#x521A;&#x60F3;&#x5F00;&#x53E3;&#x3002;&#x674E;&#x54F2;&#x77AA;&#x4E86;&#x5979;&#x4E00;&#x773C;&#xFF0C;&#x5979;&#x4FBF;&#x786C;&#x662F;&#x628A;&#x8BDD;&#x541E;&#x4E86;&#x56DE;&#x53BB;&#xFF0C;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x2018;&#x795E;&#x79D8;&#x7684;&#x5723;&#x804C;&#x8005;&#x2019;&#x7684;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x201C;&#x54E6;&#xFF0C;&#x90A3;&#x4E48;&#x94F6;&#x9F99;&#x5151;&#x6362;&#x91D1;&#x72EE;&#x7684;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x82CF;&#x73A5;&#x53EF;&#x80FD;&#x618B;&#x7740;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x60F3;&#x95EE;&#x3002;&#x94F6;&#x9F99;&#x6BD4;&#x94F6;&#x72EE;&#x8FD8;&#x91CD;&#x4E00;&#x70B9;&#xFF0C;&#x4EF7;&#x503C;&#x5374;&#x6BD4;&#x94F6;&#x72EE;&#x4F4E;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x5F88;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x6570;1000&#x4E2A;&#x94F6;&#x9F99;&#x5C11;3&#x4E2A;&#x94F6;&#x72EE;&#xFF0C;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x6570;1000&#x4E2A;&#x94F6;&#x9F99;&#x5C11;6&#x4E2A;&#x94F6;&#x72EE;&#x5427;&#x2026;&#x2026;&#x8C01;&#x77E5;&#x9053;&#x5462;&#x3002;&#x201D;&#x5E97;&#x5458;&#x8038;&#x8038;&#x80A9;&#x3002;</p>
<p>&#x770B;&#x6765;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x5206;&#x6570;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x5343;&#x5206;&#x4E4B;&#x516D;&#xFF0C;&#x6216;&#x8005;99.4%&#x7684;&#x8BA1;&#x6570;&#x65B9;&#x6CD5;&#x3002;&#x800C;&#x94F6;&#x9F99;&#x6CA1;&#x88AB;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x5077;&#x5077;&#x7194;&#x94F8;&#x6210;&#x94F6;&#x72EE;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7194;&#x94F8;&#x6210;&#x672C;&#x8D85;&#x8FC7;&#x4E86;&#x8FD9;&#x70B9;&#x591A;&#x51FA;&#x6765;&#x7684;&#x91CD;&#x91CF;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x4F60;&#x4EEC;&#x5F00;&#x94B1;&#x5E84;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7CBE;&#x786E;&#x7684;&#x6570;&#x5B57;&#x5440;&#xFF01;&#x201D;&#x674E;&#x54F2;&#x968F;&#x53E3;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x5E97;&#x5458;&#x518D;&#x6B21;&#x8038;&#x8038;&#x80A9;&#xFF0C;&#x201C;&#x5475;&#xFF0C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x2026;&#x2026;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x60F3;&#x5FC5;&#x5C31;&#x7B97;&#x662F;&#x5149;&#x4E4B;&#x5973;&#x795E;&#x6216;&#x8005;&#x56FD;&#x738B;&#x965B;&#x4E0B;&#x90FD;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#x2026;&#x2026;&#x3002;&#x800C;&#x4E14;&#x5982;&#x679C;&#x6211;&#x80FD;&#x77E5;&#x9053;&#x94F6;&#x72EE;&#x548C;&#x94F6;&#x9F99;&#x51C6;&#x786E;&#x7684;&#x5151;&#x6362;&#x6570;&#x5B57;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5C31;&#x80FD;&#x6210;&#x4E3A;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x6700;&#x5BCC;&#x7684;&#x4EBA;&#x4E86;&#x2026;&#x2026;&#x800C;&#x4E0D;&#x662F;&#x5F53;&#x4E2A;&#x5C0F;&#x5E97;&#x5458;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x8FD9;&#x8BDD;&#x5F88;&#x6709;&#x6C34;&#x5E73;&#x554A;&#xFF0C;&#x51FA;&#x81EA;&#x4F55;&#x5904;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x53EA;&#x662F;&#x9119;&#x4EBA;&#x778E;&#x8BF4;&#x7F62;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x5206;&#x6570;&#x90FD;&#x4E0D;&#x4F1A;&#x7684;&#x5C0F;&#x5E97;&#x5458;&#x86EE;&#x673A;&#x7075;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8BC6;&#x5B57;&#x7387;&#x90FD;&#x4E0D;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#x56FD;&#x5EA6;&#xFF0C;&#x6C11;&#x4F17;&#x7684;&#x89C1;&#x8BC6;&#x548C;&#x8BA4;&#x77E5;&#x90FD;&#x975E;&#x5E38;&#x6709;&#x9650;&#x3002;&#x8FD9;&#x4E2A;&#x5C0F;&#x5E97;&#x5458;&#x80FD;&#x4ECE;&#x4E24;&#x56FD;&#x6C47;&#x7387;&#x4E0A;&#x60F3;&#x5230;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x2018;&#x672A;&#x6765;&#x6700;&#x5BCC;&#x6709;&#x2019;&#x7684;&#x5C0F;&#x54E5;&#x54E6;&#xFF0C;&#x4F60;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#xFF1F;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x91CC;&#x6602;&#x611F;&#x89C9;&#x773C;&#x524D;&#x8FD9;&#x4E2A;&#x52C7;&#x8005;&#x5728;&#x9017;&#x4ED6;&#xFF0C;&#x53EA;&#x662F;&#x5C34;&#x5C2C;&#x5730;&#x7B11;&#x7B11;&#xFF0C;&#x6CA1;&#x8BF4;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E48;&#x548C;&#x4F60;&#x8BF4;&#x5427;&#xFF0C;&#x4F60;&#x6240;&#x778E;&#x63B0;&#x7684;&#x4E8B;&#xFF0C;&#x90FD;&#x662F;&#x5BF9;&#x7684;&#x54E6;&#x2026;&#x2026;&#x6084;&#x6084;&#x544A;&#x8BC9;&#x4F60;&#x5427;&#xFF0C;&#x8EAB;&#x4E3A;&#x52C7;&#x8005;&#x7684;&#x6211;&#xFF0C;&#x53EF;&#x4EE5;&#x9884;&#x77E5;&#x672A;&#x6765;&#x54E6;&#x3002;&#x201D;&#x52C7;&#x8005;&#x4E00;&#x8FB9;&#x6536;&#x8D77;&#x94B1;&#x888B;&#xFF0C;&#x4E00;&#x8FB9;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x5730;&#x8BB2;&#x5230;&#x3002;</p>
<p>&#x91CC;&#x6602;&#x5FC3;&#x4E2D;&#x7591;&#x60D1;&#xFF0C;&#x201C;&#x4F60;&#x662F;&#x5F00;&#x73A9;&#x7B11;&#x7684;&#x5427;&#x3002;&#x201D;</p>
<p>&#x63A5;&#x7740;&#x4ED6;&#x7F13;&#x7F13;&#x5F00;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x4EA4;&#x4E2A;&#x670B;&#x53CB;&#x5427;&#xFF0C;&#x2018;&#x672A;&#x6765;&#x6700;&#x5BCC;&#x6709;&#x2019;&#x7684;&#x2026;&#x2026;&#x91CC;&#x6602;&#x5C0F;&#x5F1F;&#xFF0C;&#x6211;&#x540D;&#x4E3A;&#x6C83;&#x7279;&#xB7;&#x674E;&#x3002;&#x201D;</p>
<p>&#x91CC;&#x6602;&#x88AB;&#x5413;&#x4F4F;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD8;&#x6CA1;&#x5F00;&#x53E3;&#xFF0C;&#x4ED6;&#x4FBF;&#x8BF4;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x3002;&#x771F;&#x7684;&#x662F;&#x80FD;&#x9884;&#x77E5;&#x672A;&#x6765;&#x7684;&#x52C7;&#x8005;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x54E6;&#x2026;&#x2026;&#x54E6;&#xFF0C;&#x4F20;&#x95FB;&#x52C7;&#x8005;&#x90FD;&#x62E5;&#x6709;&#x8FD1;&#x4E4E;&#x5947;&#x8FF9;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD8;&#x6709;&#x2026;&#x2026;&#x8BF7;&#x66FF;&#x6211;&#x4FDD;&#x5BC6;&#x54E6;&#xFF0C;&#x77E5;&#x9053;&#x7684;&#x4EBA;&#x591A;&#x4E86;&#xFF0C;&#x53EF;&#x5C31;&#x4E0D;&#x51C6;&#x4E86;&#x54E6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5443;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6C83;&#x7279;&#x5927;&#x4EBA;&#x3002;&#x201D;&#x91CC;&#x6602;&#x5446;&#x5446;&#x5730;&#x76EE;&#x9001;&#x7740;&#x8FD9;&#x4E24;&#x4EBA;&#x8D70;&#x51FA;&#x95E8;&#x53BB;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#x3002;</p>
<p>&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x8BF4;&#x7684;&#x662F;&#x521A;&#x624D;&#x7684;&#x54EA;&#x53E5;&#x8BDD;&#xFF1F;&#x662F;&#x2018;&#x5973;&#x795E;&#x548C;&#x56FD;&#x738B;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x2019;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x2018;&#x5982;&#x679C;&#x77E5;&#x9053;&#x4E86;&#x51C6;&#x786E;&#x7684;&#x5151;&#x6362;&#x6570;&#x5B57;&#x5C31;&#x80FD;&#x6210;&#x4E3A;&#x6700;&#x5BCC;&#x7684;&#x4EBA;&#x2019;&#xFF1F;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x4F60;&#x771F;&#x7684;&#x80FD;&#x591F;&#x9884;&#x77E5;&#x672A;&#x6765;&#x5417;&#xFF1F;&#x521A;&#x624D;&#x8BF4;&#x7684;&#x90FD;&#x662F;&#x771F;&#x7684;&#x5417;&#xFF1F;&#x201D;&#x51FA;&#x95E8;&#x540E;&#xFF0C;&#x82CF;&#x73A5;&#x5C31;&#x6FC0;&#x52A8;&#x5730;&#x95EE;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x53EA;&#x662F;&#x548C;&#x4ED6;&#x5957;&#x5957;&#x8FD1;&#x4E4E;&#xFF0C;&#x4F60;&#x4E0D;&#x89C9;&#x5F97;&#x6362;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#x5F88;&#x5F02;&#x5E38;&#x5417;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x662F;&#x5728;&#x62C5;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E2A;&#x5151;&#x6362;&#x7684;&#x6570;&#x76EE;&#x6709;&#x70B9;&#x5927;&#x3002;&#x800C;&#x4ED6;&#x515C;&#x91CC;&#x8FD8;&#x6709;3&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x795E;&#x94F6;&#x5E01;&#x3002;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x8FDF;&#x65E9;&#x4F1A;&#x53D1;&#x73B0;&#x5931;&#x7A83;&#x7684;&#x4E8B;&#x3002;&#x90A3;&#x4E48;&#x6765;&#x8FD9;&#x91CC;&#x7684;&#x5151;&#x6362;&#x795E;&#x94F6;&#x8BF4;&#x4E0D;&#x5B9A;&#x4F1A;&#x5F15;&#x8D77;&#x795E;&#x6BBF;&#x7684;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x201C;&#x54E6;&#x2026;&#x2026;&#x4F60;&#x5BB3;&#x6015;&#x5931;&#x4E3B;&#x627E;&#x9053;&#x8FD9;&#x91CC;&#x6765;&#xFF0C;&#x95EE;&#x2018;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x6765;&#x5151;&#x6362;&#x8FC7;&#x795E;&#x94F6;&#x5E01;&#x2019;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x521A;&#x624D;&#x795E;&#x795E;&#x79D8;&#x79D8;&#x5730;&#x8BF4;&#x2018;&#x8981;&#x66FF;&#x6211;&#x4FDD;&#x5BC6;&#x54E6;&#x2019;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6709;&#x957F;&#x8FDB;&#x561B;&#x2026;&#x2026;&#x800C;&#x4E14;&#x6211;&#x8FC7;&#x51E0;&#x5929;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x8DEF;&#x4E0A;&#x62E6;&#x4F4F;&#x8FD9;&#x4E2A;&#x91CC;&#x6602;&#xFF0C;&#x4EE5;&#x2018;&#x6211;&#x4EEC;&#x662F;&#x670B;&#x53CB;&#x554A;&#x2019;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x95EE;&#x4ED6;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x6765;&#x8BE2;&#x95EE;&#x8FC7;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x628A;&#x94B1;&#x5E01;&#x5206;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x72B9;&#x8C6B;&#x4E86;&#x4E00;&#x4E0B;&#x8FD8;&#x662F;&#x653E;&#x4E86;&#x4E00;&#x4E2A;&#x795E;&#x94F6;&#x5E01;&#x7ED9;&#x5979;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x94B1;&#x888B;&#x6254;&#x7ED9;&#x82CF;&#x73A5;&#xFF0C;&#x201C;&#x4F60;&#x62FF;&#x7740;&#xFF0C;&#x9632;&#x6B62;&#x8D70;&#x6563;&#x4E86;&#x3002;&#x5982;&#x679C;&#x8D70;&#x6563;&#x4E86;&#x5C31;&#x53BB;&#x521A;&#x624D;&#x4F60;&#x8BF4;&#x8FC7;&#x90A3;&#x4E2A;&#x2018;&#x8774;&#x8776;&#x65C5;&#x5E97;&#x2019;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x628A;&#x94B1;&#x5206;&#x5F00;&#x5E26;&#x5728;&#x8EAB;&#x4E0A;&#xFF0C;&#x9632;&#x6B62;&#x88AB;&#x5077;&#x3002;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF01;&#x522B;&#x8F6C;&#x79FB;&#x8BDD;&#x9898;&#xFF0C;&#x201D;&#x82CF;&#x73A5;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x201C;&#x6240;&#x4EE5;&#x4F60;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x9884;&#x77E5;&#x672A;&#x6765;&#x54AF;&#xFF1F;&#x4F60;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x4F1A;&#x6210;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x9996;&#x5BCC;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x521A;&#x624D;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x91CC;&#x6602;&#x544A;&#x8BC9;&#x4ED6;&#x540D;&#x5B57;&#x4E4B;&#x540E;&#xFF0C;&#x56DE;&#x9000;&#x4E86;10&#x79D2;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x524D;&#x8BF4;&#x51FA;&#x4E86;&#x91CC;&#x6602;&#x7684;&#x540D;&#x5B57;&#x3002;&#x4F46;&#x674E;&#x54F2;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x544A;&#x8BC9;&#x82CF;&#x73A5;&#x81EA;&#x5DF1;&#x6280;&#x80FD;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x3002;&#x5176;&#x4E00;&#x662F;&#x9632;&#x6B62;&#x82CF;&#x73A5;&#x88AB;&#x6293;&#x540E;&#x5410;&#x9732;&#x60C5;&#x62A5;&#xFF0C;&#x5176;&#x4E8C;&#x662F;&#x9632;&#x6B62;&#x82CF;&#x73A5;&#x7591;&#x795E;&#x7591;&#x9B3C;&#x5730;&#x63D0;&#x9632;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6709;&#x90A3;&#x4E48;&#x53D8;&#x6001;&#x7684;&#x80FD;&#x529B;&#x554A;&#xFF0C;&#x6211;&#x80FD;&#x529B;&#x53EA;&#x80FD;&#x63D0;&#x524D;&#x51E0;&#x79D2;&#x949F;&#x9884;&#x77E5;&#x6B7B;&#x4EA1;&#x7684;&#x5371;&#x9669;&#x7F62;&#x4E86;&#x3002;&#x201D;&#x674E;&#x54F2;&#x6492;&#x8C0E;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x521A;&#x624D;&#x8FDB;&#x95E8;&#x65F6;&#xFF0C;&#x521A;&#x597D;&#x542C;&#x5230;&#x522B;&#x4EBA;&#x558A;&#x4ED6;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF1F;&#x8FD9;&#x6837;&#x554A;&#x2026;&#x2026;&#x9884;&#x77E5;&#x6B7B;&#x4EA1;&#x5417;&#xFF1F;&#x611F;&#x89C9;&#x4E5F;&#x5F88;&#x5389;&#x5BB3;&#x2026;&#x2026;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x80FD;&#x529B;&#x5462;&#x3002;&#x4F60;&#x770B;&#x521A;&#x624D;&#x91CC;&#x6602;&#x5C0F;&#x54E5;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x52C7;&#x8005;&#x90FD;&#x6709;&#x5947;&#x8FF9;&#x7684;&#x80FD;&#x529B;&#x561B;&#x3002;&#x201D;</p>
<p>&#x662F;&#x2018;&#x98CE;&#x5203;&#x2019;&#x554A;&#xFF0C;&#x674E;&#x54F2;&#x60F3;&#x9053;&#xFF0C;&#x5979;&#x7684;&#x80FD;&#x529B;&#x521A;&#x624D;&#x5DF2;&#x7ECF;&#x89C1;&#x8BC6;&#x8FC7;&#x4E86;&#xFF0C;&#x77AC;&#x95F4;&#x5C31;&#x80FD;&#x5207;&#x5F00;&#x4E24;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x80AF;&#x5B9A;&#x6709;&#x554A;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x6709;&#x5389;&#x5BB3;&#x7684;&#x6218;&#x6597;&#x6280;&#x80FD;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x4EE5;&#x540E;&#x4F60;&#x8D1F;&#x8D23;&#x6253;&#x67B6;&#xFF0C;&#x6211;&#x8D1F;&#x8D23;&#x6307;&#x6325;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x8FD9;&#x6837;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;&#x201D;&#x674E;&#x54F2;&#x60F3;&#x7740;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x5982;&#x679C;&#x82CF;&#x73A5;&#x7A81;&#x7136;&#x6253;&#x5F00;&#x72B6;&#x6001;&#x9762;&#x677F;&#x53EF;&#x5C31;&#x4E0D;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x5F85;&#x4F1A;&#x513F;&#x518D;&#x544A;&#x8BC9;&#x5979;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF5E;&#xFF0C;&#x90A3;&#x6837;&#x624D;&#x4E0D;&#x597D;&#x5462;&#xFF0C;&#x6253;&#x6253;&#x6740;&#x6740;&#x7684;&#x591A;&#x4E0D;&#x597D;&#x554A;&#x3002;&#x6211;&#x554A;&#x2026;&#x2026;&#x6211;&#x60F3;&#x60F3;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x6709;&#x80FD;&#x548C;&#x52A8;&#x7269;&#x5BF9;&#x8BDD;&#x7684;&#x80FD;&#x529B;&#x3002;&#x201D;</p>
<p>&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x6CA1;&#x6709;&#x5371;&#x673A;&#x611F;&#x554A;&#xFF0C;&#x674E;&#x54F2;&#x7A81;&#x7136;&#x611F;&#x5230;&#x5F88;&#x65E0;&#x52A9;&#x3002;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x6781;&#x9650;&#x80FD;&#x56DE;&#x9000;&#x5230;&#x8FD8;&#x5728;&#x516C;&#x8F66;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x7ECF;&#x5386;&#x4E00;&#x6B21;&#x53EC;&#x5524;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x80FD;&#x91CD;&#x65B0;&#x968F;&#x673A;&#x5230;&#x522B;&#x7684;&#x961F;&#x53CB;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x4F60;&#x2026;&#x2026;&#x662F;&#x4E0D;&#x662F;&#x53C8;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x5931;&#x793C;&#x7684;&#x4E8B;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x2026;&#x2026;&#xFF0C;&#x55EF;&#xFF0C;&#x5DF2;&#x7ECF;&#x5FEB;&#x508D;&#x665A;&#x4E86;&#x5462;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;&#x4EE5;&#x73B0;&#x5728;&#x7684;&#x9B54;&#x6CD5;&#x503C;&#xFF0C;&#x5DF2;&#x7ECF;&#x9000;&#x4E0D;&#x56DE;&#x53BB;&#x4E86;&#x554A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_015.html" class="navigation navigation-prev " aria-label="Previous page: 第15章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_017.html" class="navigation navigation-next " aria-label="Next page: 第17章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第16章","level":"1.3.16","depth":2,"next":{"title":"第17章","level":"1.3.17","depth":2,"path":"01/01_017.md","ref":"01/01_017.md","articles":[]},"previous":{"title":"第15章","level":"1.3.15","depth":2,"path":"01/01_015.md","ref":"01/01_015.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_016.md","mtime":"2020-05-19T04:10:42.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

