
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第3章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_004.html" />
    
    
    <link rel="prev" href="01_002.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第3章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;3&#x7AE0;-&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x4F60;&#x597D;&#x50CF;&#x5728;&#x8BF4;&#x8C0E;">&#x7B2C;3&#x7AE0; &#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x4F60;&#x597D;&#x50CF;&#x5728;&#x8BF4;&#x8C0E;</h1>
<p>&#x5728;&#x674E;&#x54F2;&#x5F97;&#x77E5;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x65F6;&#x95F4;&#x5012;&#x6D41;&#x7684;&#x6280;&#x80FD;&#x540E;&#xFF0C;&#x60F3;&#x8981;&#x7ACB;&#x523B;&#x8FD4;&#x56DE;3&#x5E74;&#x524D;&#x5DF2;&#x7ECF;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x9B54;&#x6CD5;&#x4E0D;&#x591F;&#xFF0C;&#x53EA;&#x9000;&#x5230;&#x4E86;&#x521A;&#x5230;&#x5F02;&#x4E16;&#x754C;&#x65F6;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x6280;&#x80FD;&#x88AB;&#x5973;&#x795E;&#x53D1;&#x73B0;&#x4E86;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x5C31;&#x88AB;&#x9B45;&#x60D1;&#x4E86;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x6EE1;&#x8111;&#x5B50;&#x90FD;&#x662F;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x2026;&#x2026;&#x3002;</p>
<p>&#x3010;&#x7B2C;&#x4E8C;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#xFF08;&#x4E2D;&#xFF09;&#x3011;</p>
<p>&#x674E;&#x54F2;&#x7EF4;&#x6301;&#x7740;&#x6478;&#x7740;&#x6C34;&#x6676;&#x7403;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x95EE;&#x5230;&#xFF1A;&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x5C5E;&#x6027;&#x662F;&#x521A;&#x624D;&#x88AB;&#x4F60;&#x8D4B;&#x4E88;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x9274;&#x5B9A;&#x54E6;&#xFF5E;&#xFF0C;&#x548C;&#x6211;&#x4E00;&#x6837;&#x7684;&#x5149;&#x5C5E;&#x6027;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x7075;&#x9B42;&#x7684;&#x989C;&#x8272;&#xFF5E;&#x4E0D;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x7684;&#x54DF;&#xFF5E;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x7F8E;&#x5999;&#x7684;&#x989C;&#x8272;&#x554A;&#xFF5E;&#x201D;</p>
<p>&#x5443;&#x2026;&#x2026;&#x4EC0;&#x4E48;&#x7075;&#x9B42;&#x7684;&#x989C;&#x8272;&#x3002;&#x8BF4;&#x597D;&#x7684;SS&#x7EA7;&#x6697;&#x5C5E;&#x6027;&#xFF0C;&#x8BF4;&#x53D8;&#x5C31;&#x53D8;&#x4E86;&#x3002;&#x674E;&#x54F2;&#x6697;&#x81EA;&#x5410;&#x69FD;&#x9053;&#x3002;</p>
<p>&#x201C;&#x54A6;&#xFF1F;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x662F;&#x5149;&#x5C5E;&#x6027;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#xFF5E;&#x54A6;&#xFF1F;&#x4EB2;&#x7231;&#x7684;&#x52C7;&#x8005;&#x54DF;&#xFF0C;&#x4F60;&#x4E3A;&#x4F55;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7591;&#x95EE;&#x5462;&#xFF5E;&#x201D;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x629A;&#x6478;&#x7740;&#x4ED6;&#x7684;&#x624B;&#x80CC;&#x3002;&#x591A;&#x4E48;&#x6E29;&#x67D4;&#x7F8E;&#x4E3D;&#x7684;&#x624B;&#x6307;&#xFF0C;&#x4ED6;&#x60F3;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x652F;&#x652F;&#x543E;&#x543E;&#x4E0D;&#x60F3;&#x8BF4;&#x51FA;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x5728;&#x4ED6;&#x7684;&#x8111;&#x5185;&#x54CD;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#xFF0C;&#x2018;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x5931;&#x671B;&#x54DF;&#xFF5E;&#x2019;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x8BDD;&#x8BED;&#x5F00;&#x59CB;&#x652F;&#x914D;&#x4E86;&#x4ED6;&#x7684;&#x601D;&#x7EF4;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x7075;&#x5149;&#x4E00;&#x95EA;&#xFF1A;&#x5BF9;&#x554A;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x600E;&#x4E48;&#x4F1A;&#x51FA;&#x9519;&#x5462;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5931;&#x671B;&#x554A;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x80FD;&#x8BF4;&#x51FA;&#x6211;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x4E4B;&#x524D;&#x6D4B;&#x7684;&#x662F;&#x6697;&#x5C5E;&#x6027;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x4E0D;&#x5BF9;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x201D;&#x4ED6;&#x6539;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x663E;&#x793A;&#x5149;&#x5C5E;&#x6027;&#x5440;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54E6;&#xFF5E;&#x771F;&#x662F;&#x7EC6;&#x5FC3;&#x5462;&#xFF5E;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF5E;&#xFF0C;&#x8FD9;&#x662F;&#x5C5E;&#x6027;&#x7684;&#x4EB2;&#x548C;&#x6027;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x7684;A+&#x7B49;&#x7EA7;&#x7684;&#x6210;&#x957F;&#x6027;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x9690;&#x85CF;&#x6570;&#x636E;&#x3002;&#x53EA;&#x662F;&#x8BF4;&#x4F60;&#x4EE5;&#x540E;&#x5B66;&#x4E60;&#x5149;&#x9B54;&#x6CD5;&#x6BD4;&#x8F83;&#x597D;&#x5594;&#xFF5E;&#x5C5E;&#x6027;&#x4EB2;&#x548C;&#x6027;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x5B66;&#x5F97;&#x5C31;&#x8D8A;&#x5FEB;&#xFF0C;&#x5A01;&#x529B;&#x4E5F;&#x8D8A;&#x5927;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6211;&#x8FD8;&#x80FD;&#x7528;&#x5149;&#x5C5E;&#x6027;&#x4EE5;&#x5916;&#x7684;&#x9B54;&#x6CD5;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x7684;&#xFF5E;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x60F3;&#x5B66;&#x4E60;&#x4EFB;&#x4F55;&#x5C5E;&#x6027;&#x7684;&#x9B54;&#x6CD5;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x54E6;&#xFF5E;&#xFF0C;&#x5149;&#x9B54;&#x6CD5;&#x6211;&#x4F1A;&#x4EB2;&#x81EA;&#x6559;&#x4F60;&#x54DF;&#xFF5E;&#xFF0C;&#x4E0D;&#x8FC7;&#x5176;&#x4ED6;&#x9B54;&#x6CD5;&#x5C31;&#x5F97;&#x62DC;&#x6258;&#x522B;&#x7684;&#x8001;&#x5E08;&#x6559;&#x4F60;&#x4E86;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x7591;&#x60D1;&#x89E3;&#x5F00;&#x4E86;&#x3002;&#x5982;&#x679C;&#x662F;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x4EB2;&#x81EA;&#x6559;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x5B66;&#x5149;&#x9B54;&#x6CD5;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5FC3;&#x4E2D;&#x53C8;&#x662F;&#x4E00;&#x9635;&#x5C0F;&#x9E7F;&#x4E71;&#x649E;&#x3002;</p>
<p>&#x4ED6;&#x98D8;&#x98D8;&#x7136;&#x56DE;&#x5230;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x5468;&#x56F4;&#x5C3D;&#x662F;&#x7FA1;&#x6155;&#x6216;&#x8005;&#x6076;&#x5FC3;&#x7684;&#x76EE;&#x5149;&#x3002;&#x4ED6;&#x5C1D;&#x8BD5;&#x2018;&#x6F5C;&#x884C;&#x2019;&#x5230;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x4E0D;&#x8FC7;&#x5931;&#x8D25;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x4F4D;&#x8981;&#x9274;&#x5B9A;&#x7684;&#x662F;&#x54EA;&#x4F4D;&#x52C7;&#x8005;&#x3002;&#x201D;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x3002;</p>
<p>&#x201C;&#x6211;&#x6765;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x8D70;&#x4E0A;&#x524D;&#x53BB;&#xFF0C;&#x4ED6;&#x628A;&#x624B;&#x653E;&#x5728;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#xFF0C;&#x201C;&#x53EA;&#x9700;&#x8981;&#x60F3;&#x8C61;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x5417;&#xFF1F;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x4E8B;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5F53;&#x7136;&#xFF5E;&#x52C7;&#x8005;&#x54DF;&#xFF0C;&#x4F60;&#x7684;&#x540D;&#x5B57;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x9F99;&#x5929;&#x5316;&#x201D;&#xFF0C;&#x4ED6;&#x9AD8;&#x50B2;&#x5730;&#x62A5;&#x4E0A;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#x3002;&#x9877;&#x523B;&#x95F4;&#x6C34;&#x6676;&#x7403;&#x53D1;&#x51FA;&#x8000;&#x773C;&#x7684;&#x5149;&#x8292;&#x3002;</p>
<p>&#x201C;&#x5594;&#x54E6;&#xFF5E;&#x62BD;&#x5230;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x53EC;&#x5524;&#x4E86;S&#x7EA7;&#x706B;&#x5C5E;&#x6027;&#x52C7;&#x8005;&#x4E48;&#x3002;&#x4ECA;&#x5929;&#x771F;&#x662F;&#x8D70;&#x8FD0;&#x5462;&#xFF5E;&#x90A3;&#x4E48;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5929;&#x9F99;&#x7834;&#x201D;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x8F6C;&#x8EAB;&#x5BF9;&#x7740;&#x4FA7;&#x9762;&#x558A;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x53EA;&#x89C1;&#x4ED6;&#x624B;&#x6307;&#x6307;&#x5411;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x9053;&#x91D1;&#x5149;&#x5316;&#x4E3A;&#x5636;&#x9E23;&#x7684;&#x98DE;&#x9F99;&#x7834;&#x7A7A;&#x800C;&#x51FA;&#xFF0C;&#x91CD;&#x91CD;&#x5730;&#x7838;&#x5728;&#x77F3;&#x58C1;&#x4E0A;&#xFF0C;&#x70DF;&#x5C18;&#x56DB;&#x8D77;&#x3002;</p>
<p>&#x5899;&#x88AB;&#x70B8;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x76F4;&#x5F84;&#x7EA6;&#x4E24;&#x7C73;&#x7684;&#x7A9F;&#x7ABF;&#x3002;&#x6709;&#x5149;&#x7EBF;&#x900F;&#x4E86;&#x8FDB;&#x6765;&#x3002;&#x674E;&#x54F2;&#x5224;&#x65AD;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x6B63;&#x5348;&#x7684;&#x9633;&#x5149;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x4EEC;&#x5BF9;&#x6B64;&#x60CA;&#x53F9;&#x4E0D;&#x5DF2;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x5219;&#x9732;&#x51FA;&#x5F97;&#x610F;&#x7684;&#x8868;&#x60C5;&#x3002;&#x95E8;&#x53E3;&#x7684;&#x58EB;&#x5175;&#x548C;&#x5899;&#x8FB9;&#x7684;&#x4F63;&#x5175;&#x8B66;&#x6212;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x6709;&#x4E24;&#x4E2A;&#x58EB;&#x5175;&#x8D70;&#x5230;&#x4E86;&#x6D1E;&#x53E3;&#x3002;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#x4E5F;&#x632A;&#x4E86;&#x632A;&#x4ED6;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x674E;&#x54F2;&#x5FC3;&#x60F3;&#xFF1A;&#x5443;&#xFF0C;&#x90A3;&#x51E0;&#x4E2A;&#x4EBA;&#x597D;&#x53EF;&#x7591;&#x3002;&#x4E0D;&#x8FC7;&#x6709;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5728;&#x5C31;&#x4E0D;&#x6015;&#x4E86;&#x3002;</p>
<p>&#x201C;&#xFF5E;&#x54CE;&#x5440;&#x5440;&#xFF0C;&#x8BF4;&#x8BF4;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x4F7F;&#x7528;&#x6280;&#x80FD;&#xFF5E;&#x3002;&#x8981;&#x662F;&#x4F24;&#x5230;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x600E;&#x4E48;&#x529E;&#xFF5E;&#x3002;&#x5F85;&#x4F1A;&#x513F;&#x6211;&#x4F1A;&#x5E26;&#x5927;&#x5BB6;&#x5230;&#x4FEE;&#x70BC;&#x573A;&#x7684;&#x2026;&#x2026;&#x597D;&#x5427;&#xFF0C;&#x4E0B;&#x4E00;&#x4F4D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BD5;&#x4E00;&#x4E0B;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x611F;&#x89C9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x5F88;&#x51B7;&#x6DE1;&#xFF0C;&#x5341;&#x5206;&#x8BE7;&#x5F02;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x6709;&#x540C;&#x5B66;&#x5C0F;&#x58F0;&#x5600;&#x5495;&#xFF0C;
&#x201C;&#x4E0D;&#x4F1A;&#x5427;&#xFF0C;&#x8FD9;&#x4E48;&#x8BF4;&#x674E;&#x54F2;&#x7684;&#x6280;&#x80FD;&#x66F4;&#x52A0;&#x5389;&#x5BB3;&#x3002;&#x4ED6;&#x5230;&#x5E95;&#x5565;&#x6280;&#x80FD;&#xFF1F;&#x201D;
&#x201C;&#x4ED6;&#x4E0D;&#x662F;A+&#x7EA7;&#x522B;&#x4E48;&#xFF0C;&#x4E0D;&#x662F;&#x9F99;&#x5929;&#x5316;&#x7684;S&#x7EA7;&#x66F4;&#x9AD8;&#x4E48;&#xFF1F;&#x201D;
&#x201C;&#x4F60;&#x5BF9;&#x6BD4;&#x770B;&#x521A;&#x624D;&#x5973;&#x795E;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x201D;
&#x201C;&#x9760;&#xFF0C;&#x53C8;&#x5728;&#x7ED9;&#x6211;&#x62C9;&#x4EC7;&#x6068;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5C0F;&#x58F0;&#x62B1;&#x6028;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#xFF0C;&#x5929;&#x5316;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x558A;&#x4E86;&#x4E00;&#x58F0;&#x6CA1;&#x51FA;&#x6548;&#x679C;&#xFF0C;&#x90A3;&#x591A;&#x5C34;&#x5C2C;&#x554A;&#xFF01;&#x4E2D;&#x4E8C;&#x5F97;&#x8981;&#x6B7B;&#xFF01;&#x201D;8&#x73ED;&#x7684;&#x73ED;&#x957F;&#x6768;&#x5B50;&#x7ED2;&#x5632;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x95ED;&#x5634;&#xFF01;&#x201D;&#x9F99;&#x5929;&#x5316;&#x8D70;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x4ED6;&#x751F;&#x6C14;&#x5730;&#x77AA;&#x4E86;&#x4E00;&#x773C;&#x6768;&#x5B50;&#x7ED2;&#x3002;</p>
<p>&#x9274;&#x5B9A;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x7740;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#x56E0;&#x4E3A;&#x6709;&#x674E;&#x54F2;&#x63D0;&#x524D;&#x6253;&#x5F00;&#x4E86;&#x9762;&#x677F;&#xFF0C;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x4E5F;&#x90FD;&#x7EB7;&#x7EB7;&#x6253;&#x5F00;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x4EBA;&#x9274;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x8981;&#x548C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x8BF4;&#x660E;&#x6709;&#x4EC0;&#x4E48;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x8F6E;&#x5230;&#x6768;&#x5B50;&#x7ED2;&#x65F6;&#xFF0C;&#x201C;&#x6211;&#x7684;&#x6280;&#x80FD;&#x662F;&#x2018;&#x70C8;&#x706B;&#x711A;&#x57CE;&#x2019;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2018;&#x70C8;&#x706B;&#x711A;&#x57CE;&#x2019;&#xFF0C;&#x6211;&#x9760;&#xFF0C;&#x7F9E;&#x803B;&#x5230;&#x7206;&#x4E86;&#x554A;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x5632;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x6211;&#x7684;&#x662F;&#x77AC;&#x95F4;&#x79FB;&#x52A8;&#x5462;&#x3002;&#x201D;
&#x201C;&#x8BF6;&#xFF0C;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x7684;&#x4E5F;&#x662F;&#x77AC;&#x95F4;&#x79FB;&#x52A8;&#x5417;&#xFF1F;&#x597D;&#x597D;&#x8036;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x5462;&#x3002;&#x201D;
&#x201C;&#x6211;&#x7684;&#x597D;&#x50CF;&#x53EF;&#x4EE5;&#x53EC;&#x5524;&#x4E00;&#x4E2A;&#x6811;&#x7CBE;&#x4EC0;&#x4E48;&#x7684;&#x5427;&#x3002;&#x201D;
&#x201C;&#x6211;&#x7684;&#x5F88;&#x666E;&#x901A;&#xFF0C;&#x5C31;&#x662F;&#x5236;&#x4F5C;&#x4E00;&#x4E2A;&#x2018;&#x5206;&#x8EAB;&#x2019;&#x3002;&#x201D;
&#x573A;&#x9762;&#x5F02;&#x5E38;&#x6DF7;&#x4E71;&#x3002;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x8FD9;&#x6B21;&#x9274;&#x5B9A;&#x6548;&#x7387;&#x5341;&#x5206;&#x4F4E;&#x4E0B;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x674E;&#x54F2;&#x6CE8;&#x610F;&#x5230;&#x7ED3;&#x679C;&#x548C;&#x4E0A;&#x6B21;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6709;4&#x4E2A;S&#x7EA7;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x7684;&#x9274;&#x5B9A;&#x4ECE;SS&#x7684;&#x6697;&#x5C5E;&#x6027;&#x53D8;&#x4E3A;&#x4E86;A+&#x7684;&#x5149;&#x5C5E;&#x6027;&#x3002;</p>
<p>&#x671F;&#x95F4;&#xFF0C;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x5728;&#x9274;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECD;&#x65E7;&#x4E0D;&#x5FD8;&#x95EE;&#x4E86;&#x4E00;&#x4E0B;&#x8F85;&#x5BFC;&#x5458;&#x548C;&#x53F8;&#x673A;&#x662F;&#x5426;&#x5B89;&#x5168;&#x3002;&#x2018;&#x73ED;&#x957F;&#x5927;&#x4EBA;&#x771F;&#x662F;&#x592A;&#x53EF;&#x9760;&#x4E86;&#x3002;&#x2019;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x9274;&#x5B9A;&#x7684;&#x662F;1&#x73ED;&#x7684;&#x6797;&#x6653;&#x7487;&#xFF0C;&#x5979;&#x602F;&#x751F;&#x751F;&#x5730;&#x8D70;&#x5230;&#x5973;&#x795E;&#x9762;&#x524D;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x6211;&#x53EB;&#x6797;&#x6653;&#x7487;&#xFF0C;&#x201D;&#x5979;&#x628A;&#x624B;&#x653E;&#x5728;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#xFF0C;&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF5E;&#x4EC0;&#x4E48;&#x4E8B;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x867D;&#x7136;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x6709;&#x65F6;&#x4F1A;&#x5F88;&#x8131;&#x7EBF;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x8BF4;&#x4E00;&#x4E9B;&#x5F88;&#x53EF;&#x6015;&#x7684;&#x8BDD;&#x3002;&#x4F46;&#x662F;&#x2026;&#x2026;&#x4F46;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x7684;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5F88;&#x53EF;&#x7231;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54CE;&#x5440;&#x5440;&#xFF5E;&#xFF0C;&#x4F60;&#x4E5F;&#x5F88;&#x53EF;&#x7231;&#xFF0C;&#x5634;&#x5DF4;&#x771F;&#x751C;&#x5462;&#xFF5E;&#xFF0C;&#x5C0F;&#x7487;&#x540C;&#x5B66;&#x3002;&#xFF08;&#x5C0F;&#x58F0;&#xFF1A;&#x5207;&#xFF0C;&#x600E;&#x4E48;&#x662F;&#x4E2A;E&#x7EA7;&#xFF09;&#x3002;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x7487;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x4E48;&#xFF5E;&#x201D;</p>
<p>&#x6797;&#x6653;&#x7487;&#x4F3C;&#x4E4E;&#x662F;&#x88AB;&#x5413;&#x4F4F;&#x4E86;&#xFF0C;&#x201C;&#x6CA1;&#xFF0C;&#x6CA1;&#x6709;&#x6280;&#x80FD;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54CE;&#xFF5E;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF0C;&#x73B0;&#x5728;&#x6CA1;&#x6709;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#xFF0C;&#x4EE5;&#x540E;&#x8FD8;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x89C9;&#x9192;&#x7684;&#x3002;&#x201D;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x8BF4;&#x8FD9;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x597D;&#x51E0;&#x4E2A;&#x6CA1;&#x6709;&#x6280;&#x80FD;&#x7684;&#x540C;&#x5B66;&#x90FD;&#x677E;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#x8FDB;&#x884C;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x6280;&#x80FD;&#x5343;&#x5947;&#x767E;&#x602A;&#xFF0C;&#x674E;&#x54F2;&#x5E76;&#x4E0D;&#x80FD;&#x4E00;&#x4E00;&#x8BB0;&#x4F4F;&#x3002;&#x6B64;&#x65F6;&#x611F;&#x6168;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x95EE;&#x4E00;&#x904D;&#x5C31;&#x77E5;&#x9053;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8FD8;&#x80FD;&#x5BF9;&#x5E94;&#x4E0A;&#x5C5E;&#x6027;&#x548C;&#x7B49;&#x7EA7;&#xFF0C;&#x771F;&#x662F;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#x3002;&#x4E0D;&#x6127;&#x662F;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x2026;&#x2026;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x9010;&#x6E10;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x53EA;&#x8981;&#x60F3;&#x5230;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x4ED6;&#x7684;&#x601D;&#x7EF4;&#x5C31;&#x4E0D;&#x80FD;&#x4FDD;&#x6301;&#x6E05;&#x9192;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x5F00;&#x59CB;&#x8DD1;&#x706B;&#x8F66;&#x3002;&#x2018;&#x8BF6;&#xFF0C;&#x8FD9;&#x6709;&#x5565;&#x4E0D;&#x597D;&#x5462;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x90A3;&#x4E48;&#x7F8E;&#x3002;&#x7B97;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x80FD;&#x3002;&#x2019;</p>
<p>&#x201C;&#x597D;&#x4E86;&#xFF5E;&#xFF0C;&#x7EC8;&#x4E8E;&#x662F;&#x9274;&#x5B9A;&#x5B8C;&#x4E86;&#x5462;&#x3002;&#xFF08;&#x5C0F;&#x58F0;&#xFF1A;&#x4E0D;&#x6309;&#x6D41;&#x7A0B;&#x6765;&#x771F;&#x662F;&#x7D2F;&#x6B7B;&#x6211;&#x4E86;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x4E0B;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x662F;&#x53BB;&#x4FEE;&#x70BC;&#x573A;&#x8BD5;&#x9A8C;&#x6280;&#x80FD;&#x4E48;&#xFF1F;&#x201D;&#x7537;&#x751F;&#x4EEC;&#x6025;&#x4E0D;&#x53EF;&#x8010;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x7136;&#xFF5E;&#x4E0D;&#x662F;&#xFF5E;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#xFF5E;&#x201D;</p>
<p>&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x770B;&#x5411;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x628A;&#x6700;&#x5F31;&#x7684;E&#x7EA7;&#x52C7;&#x8005;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6797;&#x6653;&#x7487;&#x540C;&#x5B66;&#xFF0C;&#x9001;&#x5230;&#x2018;&#x5E93;&#x5C14;&#x738B;&#x56FD;&#x2019;&#x53BB;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x554A;&#xFF1F;&#x201D;
&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x6307;&#x540D;&#x6700;&#x5F31;&#x7684;&#x5C0F;&#x7487;&#x540C;&#x5B66;&#x554A;&#xFF1F;&#x201D;
&#x2026;&#x2026;&#x7206;&#x70B8;&#x6027;&#x7684;&#x53D1;&#x8A00;&#xFF0C;&#x8BA9;&#x540C;&#x5B66;&#x4EEC;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x9A9A;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x4E0D;&#x60F3;&#x7BA1;&#x4ED6;&#x4EEC;&#xFF0C;&#x53CD;&#x6B63;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x90A3;&#x4E48;&#x7F8E;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x5BF9;&#x3002;</p>
<p>&#x501F;&#x4ED6;&#x4EEC;&#x6DF7;&#x4E71;&#x7740;&#x7684;&#x7A7A;&#x6863;&#xFF0C;&#x4ED6;&#x53C8;&#x6210;&#x529F;&#x6F5C;&#x4F0F;&#x5230;&#x4EBA;&#x7FA4;&#x4E2D;&#x53BB;&#x4E86;&#x3002;&#x554A;&#x8FD8;&#x662F;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x6BD4;&#x8F83;&#x81EA;&#x5728;&#x3002;&#x8C22;&#x8C22;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x4ED6;&#x5F00;&#x59CB;&#x7EE7;&#x7EED;&#x7814;&#x7A76;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x4E8E;&#x662F;&#x6253;&#x5F00;&#x4E86;&#x663E;&#x793A;&#x9762;&#x677F;&#x2026;&#x2026;</p>
<p>&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x7AD9;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x8BE6;&#x7EC6;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x9001;&#x6700;&#x5F31;&#x7684;&#x540C;&#x5B66;&#x53BB;&#x2018;&#x5E93;&#x5C14;&#x738B;&#x56FD;&#x2019;&#x3002;&#x60A8;&#x7A81;&#x7136;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF5E;&#xFF0C;&#x5C31;&#x662F;&#x5B57;&#x9762;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F7F;&#x547D;&#x54DF;&#xFF5E;&#x6700;&#x5F31;&#x7684;E&#x7EA7;&#x52C7;&#x8005;&#x5728;&#x961F;&#x4F0D;&#x4E2D;&#x8D77;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#x7684;&#x3002;&#x53CD;&#x800C;&#x662F;&#x9001;&#x5230;&#x5E93;&#x5C14;&#x738B;&#x56FD;&#xFF0C;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x516C;&#x4E3B;&#x7684;&#x5F85;&#x9047;&#x5462;&#xFF5E;&#x6BD5;&#x7ADF;&#x52C7;&#x8005;&#x7684;&#x8840;&#x8109;&#x53EF;&#x662F;&#x73CD;&#x8D35;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x8BDD;&#x9898;&#x4E2D;&#x5FC3;&#x7684;&#x6797;&#x6653;&#x7487;&#x88AB;&#x5413;&#x4F4F;&#x4E86;&#xFF0C;&#x8EB2;&#x5728;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x7684;&#x540E;&#x9762;&#x3002;</p>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x4F60;&#x8FD9;&#x662F;&#x8BA9;&#x5979;&#x53BB;&#x548C;&#x8D35;&#x65CF;&#x8054;&#x59FB;&#x5417;&#xFF1F;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x56B7;&#x9053;&#x3002;&#x201C;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x80FD;&#x5F3A;&#x8FEB;&#x6211;&#x4EEC;&#x7684;&#x540C;&#x5B66;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#xFF0C;&#x201D;&#x53F6;&#x6E05;&#x5C71;&#x8865;&#x5145;&#x9053;&#xFF0C;&#x201C;&#x8FD9;&#x79CD;&#x4E0D;&#x987E;&#x672C;&#x4EBA;&#x610F;&#x613F;&#x7684;&#x4E8B;&#x6211;&#x4EEC;&#x63A5;&#x53D7;&#x4E0D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;E&#x7EA7;&#x7684;&#x8BC4;&#x4EF7;&#x662F;&#x4F60;&#x9274;&#x5B9A;&#x7684;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x4F60;&#x6CA1;&#x6709;&#x8BF4;&#x8C0E;&#x3002;&#x201D;&#x96C1;&#x7433;&#x96EA;&#x4E00;&#x9488;&#x89C1;&#x8840;&#x5730;&#x6307;&#x51FA;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x201C;&#x8BF4;&#x7684;&#x5BF9;&#xFF5E;&#x6211;&#x4EEC;&#x53C8;&#x770B;&#x4E0D;&#x5230;&#x5C5E;&#x6027;&#x548C;&#x7B49;&#x7EA7;&#xFF0C;&#x4F60;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x201D;&#x6709;&#x540C;&#x5B66;&#x9644;&#x548C;&#x9053;&#x3002;</p>
<p>&#x6797;&#x6653;&#x7487;&#x5BB3;&#x6015;&#x5F97;&#x7F29;&#x5728;&#x51E0;&#x4E2A;&#x5973;&#x540C;&#x5B66;&#x4E2D;&#x95F4;&#xFF0C;&#x745F;&#x745F;&#x53D1;&#x6296;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<h2 id="&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8D28;&#x7591;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5462;&#xFF1F;&#x674E;&#x54F2;&#x4E13;&#x6CE8;&#x5730;&#x770B;&#x7740;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;">&#x2018;&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8D28;&#x7591;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5462;&#xFF1F;&#x2019;&#x674E;&#x54F2;&#x4E13;&#x6CE8;&#x5730;&#x770B;&#x7740;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;</h2>
<p>&#x59D3;&#x540D;&#xFF1A;&#x674E;&#x54F2;&#xFF08;Wolftt Lee)
&#x751F;&#x547D;&#xFF1A;40/40&#xFF0C; &#x9B54;&#x6CD5;&#xFF1A;190/190
&#x4F53;&#x683C;&#xFF1A;7
&#x6280;&#x5DE7;&#xFF1A;11
&#x667A;&#x6167;&#xFF1A;10
&#x7CBE;&#x795E;&#xFF1A;9&#xFF08;+1&#xFF09;</p>
<p>&#x6280;&#x80FD;&#xFF1A;&#x65E0;
&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#xFF1A;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;
&#x72B6;&#x6001;&#xFF1A;&#x9B45;&#x60D1;</p>
<h2 id="&#x52A0;&#x62A4;&#xFF1A;&#x5973;&#x795E;&#x5782;&#x9752;">&#x52A0;&#x62A4;&#xFF1A;&#x5973;&#x795E;&#x5782;&#x9752;</h2>
<p>&#x9B54;&#x6CD5;&#x5DF2;&#x7136;&#x5168;&#x6EE1;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x6062;&#x590D;&#x4E86;&#x3002;&#x6700;&#x4E0B;&#x9762;&#x591A;&#x4E86;&#x4E2A;&#x72B6;&#x6001;&#x548C;&#x52A0;&#x62A4;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x70B9;&#x51FB;&#x201C;&#x5973;&#x795E;&#x7684;&#x5782;&#x9752;&#x201D;&#xFF0C;&#x770B;&#x5230;&#x6548;&#x679C;&#x662F;&#x201C;&#x83B7;&#x5F97;&#x4E86;&#x5973;&#x795E;&#x7684;&#x9752;&#x7750;&#xFF0C;&#x589E;&#x52A0;&#x5149;&#x5C5E;&#x6027;&#x4EB2;&#x548C;&#x6027;&#xFF0C;&#x7CBE;&#x795E;+1&#xFF0C;&#x751F;&#x547D;&#x6062;&#x590D;+1%&#xFF0C;&#x9B54;&#x6CD5;&#x6062;&#x590D;+1%&#x201D;&#x3002;&#x54C7;&#x585E;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x6548;&#x679C;&#x3002;&#x80AF;&#x5B9A;&#x662F;&#x521A;&#x624D;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x62C9;&#x7740;&#x543B;&#x6211;&#x7684;&#x65F6;&#x5019;&#x7ED9;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x592A;&#x5E78;&#x8FD0;&#x4E86;&#x3002;&#x6211;&#x73B0;&#x5728;&#x7684;&#x9B54;&#x6CD5;1%&#x6062;&#x590D;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x65F6;&#x505C;&#x6B62;&#x65F6;&#x95F4;&#x3002;&#x5F85;&#x4F1A;&#x513F;&#x5F97;&#x8BD5;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x4ED6;&#x542C;&#x5230;&#x5973;&#x751F;&#x4EEC;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x7537;&#x751F;&#x4EEC;&#x5435;&#x95F9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8FD8;&#x6709;&#x58EB;&#x5175;&#x7684;&#x5475;&#x65A5;&#x3002;&#x4F34;&#x968F;&#x800C;&#x6765;&#x4E00;&#x4E9B;&#x626D;&#x6253;&#x58F0;&#xFF0C;&#x53EB;&#x558A;&#x58F0;&#xFF0C;&#x5492;&#x9A82;&#x58F0;&#x3002;&#x4F3C;&#x4E4E;&#x90A3;&#x4E2A;&#x4F63;&#x5175;&#x4E5F;&#x884C;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x5728;&#x5E72;&#x5565;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x50BB;&#x7AD9;&#x7740;&#x5E72;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#x9000;&#x540E;&#x2026;&#x2026;&#x201D;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x89C9;&#x6709;&#x4EBA;&#x5728;&#x62C9;&#x4ED6;&#xFF0C;&#x597D;&#x70E6;&#xFF0C;&#x90FD;&#x96C6;&#x4E2D;&#x4E0D;&#x4E86;&#x7CBE;&#x795E;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x674E;&#x54F2;&#xFF01;&#x4F60;&#x5E72;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#xFF01;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x4ED6;&#x6CA1;&#x6709;&#x7BA1;&#x5468;&#x56F4;&#x7684;&#x4E8B;&#xFF0C;&#x70B9;&#x51FB;&#x4E86;&#x201C;&#x9B45;&#x60D1;&#x201D;&#xFF0C;&#x770B;&#x5230;&#x6548;&#x679C;&#x662F;&#x201C;&#x6B64;&#x4EBA;&#x88AB;&#x9B45;&#x60D1;&#x4E86;&#xFF08;&#x6C38;&#x7EED;&#xFF09;&#xFF0C;&#x4F1A;&#x65E0;&#x6761;&#x4EF6;&#x76F8;&#x4FE1;&#x65BD;&#x6CD5;&#x8005;&#x3002;&#x201D;&#x3002;&#x8FD9;&#x80AF;&#x5B9A;&#x4E5F;&#x662F;&#x521A;&#x624D;&#x5973;&#x795E;&#x7684;&#x5927;&#x4EBA;&#x7ED9;&#x7684;&#x3002;&#x611F;&#x89C9;&#x662F;&#x88AB;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x9B45;&#x60D1;&#x7684;&#x8BDD;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x56DB;&#x5468;&#x6DF7;&#x4E71;&#x7684;&#x58F0;&#x54CD;&#x66F4;&#x5927;&#x4E86;&#xFF0C;&#x2018;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x4E86;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x2019;</p>
<p>&#x2018;&#x9B54;&#x6CD5;&#x6062;&#x590D;+1%&#x5230;&#x5E95;&#x662F;&#x4E0D;&#x662F;&#x6700;&#x5927;&#x503C;&#x7684;1%&#xFF0C;&#x5230;&#x5E95;&#x80FD;&#x4E0D;&#x80FD;&#x62B5;&#x6D88;&#x2018;&#x505C;&#x6B62;&#x65F6;&#x95F4;&#x2019;&#x65F6;&#x6D88;&#x8017;&#x7684;&#x9B54;&#x6CD5;&#x5462;&#xFF1F;&#x2019;</p>
<p>&#x674E;&#x54F2;&#x53D1;&#x52A8;&#x4E86;&#x6280;&#x80FD;&#xFF0C;&#x65F6;&#x7A7A;&#x88AB;&#x51DD;&#x56FA;&#x4E86;&#xFF0C;&#x5468;&#x56F4;&#x7ACB;&#x523B;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x4ED6;&#x6B64;&#x523B;&#x624D;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x8DB4;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#x3002;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x4E5F;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#x7AD9;&#x5728;&#x65C1;&#x8FB9;&#x3002;</p>
<p>&#x5F20;&#x6587;&#x80DC;&#x548C;&#x9646;&#x7476;&#x6B64;&#x65F6;&#x7AD9;&#x5728;&#x4ED6;&#x65C1;&#x8FB9;&#xFF0C;&#x6293;&#x7740;&#x4ED6;&#xFF0C;&#x8B66;&#x6212;&#x5730;&#x770B;&#x7740;&#x4F63;&#x5175;&#x90A3;&#x8FB9;&#x3002;</p>
<p>&#x2018;&#x4F30;&#x8BA1;&#x662F;&#x770B;&#x6211;&#x5728;&#x53D1;&#x5446;&#xFF0C;&#x6240;&#x4EE5;&#x8DD1;&#x6765;&#x6211;&#x8EAB;&#x65C1;&#xFF0C;&#x9632;&#x6B62;&#x6211;&#x88AB;&#x5377;&#x8FDB;&#x9A9A;&#x4E71;&#x4E2D;&#x3002;&#x6211;&#x9760;&#xFF0C;&#x4ED6;&#x4FE9;&#x592A;&#x53EF;&#x9760;&#x4E86;&#x5427;&#x3002;&#x2019;</p>
<p>&#x96C1;&#x7433;&#x96EA;&#x762B;&#x5750;&#x5728;&#x540E;&#x9762;&#x7684;&#x5899;&#x89D2;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x88AB;&#x5F39;&#x98DE;&#x51FA;&#x53BB;&#x7684;&#xFF0C;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x614C;&#x614C;&#x5F20;&#x5F20;&#x5730;&#x53BB;&#x6276;&#x8D77;&#x5979;&#x3002;&#x770B;&#x7740;&#x5C31;&#x611F;&#x89C9;&#x5F88;&#x75BC;&#xFF0C;&#x5979;&#x6CA1;&#x4E8B;&#x5427;&#x3002;</p>
<p>&#x6768;&#x5B50;&#x7ED2;&#x88AB;&#x4E24;&#x4E2A;&#x58EB;&#x5175;&#x53CD;&#x624B;&#x62BC;&#x7740;&#x3002;</p>
<p>&#x9F99;&#x5929;&#x5316;&#x548C;&#x51E0;&#x4E2A;&#x7537;&#x751F;&#x7AD9;&#x5728;&#x5973;&#x795E;&#x90A3;&#x8FB9;&#x8FDB;&#x5165;&#x6212;&#x5907;&#x72B6;&#x6001;&#x3002;&#x7B49;&#x7B49;&#xFF0C;&#x4F60;&#x4EEC;&#x9762;&#x5411;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x540C;&#x5B66;&#x5E72;&#x5565;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x58EB;&#x5175;&#x62C9;&#x7740;&#x88AB;&#x5413;&#x54ED;&#x7684;&#x6797;&#x6653;&#x7487;&#xFF0C;&#x6797;&#x6653;&#x7487;&#x7684;&#x53CC;&#x624B;&#x6B64;&#x65F6;&#x88AB;&#x4E00;&#x4E2A;&#x53D1;&#x5149;&#x7684;&#x2018;&#x624B;&#x94D0;&#x2019;&#x9501;&#x4F4F;&#x3002;&#x4ED6;&#x4E24;&#x4EBA;&#x7684;&#x811A;&#x4E0B;&#x6B64;&#x65F6;&#x6709;&#x9B54;&#x6CD5;&#x9635;&#x7684;&#x56FE;&#x6848;&#x4EAE;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x6B63;&#x5728;&#x5FF5;&#x52A8;&#x7740;&#x5492;&#x8BED;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x7684;&#x9B54;&#x6CD5;&#x503C;&#x4F9D;&#x65E7;&#x662F;190&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x7EF4;&#x6301;&#x65F6;&#x95F4;&#x505C;&#x6B62;&#x7684;&#x6D88;&#x8017;&#xFF0C;&#x88AB;&#x6B64;&#x65F6;&#x9B54;&#x6CD5;&#x7684;&#x6062;&#x590D;&#x529B;&#x62B5;&#x6D88;&#x4E86;&#x3002;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x8D4B;&#x4E88;&#x7684;&#x72B6;&#x6001;&#x4E5F;&#x592A;&#x5F3A;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x201C;&#x540C;&#x5B66;&#x4EEC;&#x5450;&#xFF5E;&#xFF0C;&#x4F60;&#x4EEC;&#x5728;&#x5E72;&#x4E9B;&#x5565;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53CD;&#x6297;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5462;&#xFF1F;
&#x201C;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x8F6E;&#x5230;&#x5B88;&#x62A4;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x5229;&#x5251;&#x2014;&#x2014;&#x6211;&#xFF0C;&#x6765;&#x884C;&#x52A8;&#x4E86;&#x3002;&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_002.html" class="navigation navigation-prev " aria-label="Previous page: 第2章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_004.html" class="navigation navigation-next " aria-label="Next page: 第4章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第3章","level":"1.3.3","depth":2,"next":{"title":"第4章","level":"1.3.4","depth":2,"path":"01/01_004.md","ref":"01/01_004.md","articles":[]},"previous":{"title":"第2章","level":"1.3.2","depth":2,"path":"01/01_002.md","ref":"01/01_002.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_003.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

