
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第17章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_018.html" />
    
    
    <link rel="prev" href="01_016.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第17章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;17&#x7AE0;-&#x51F6;&#x624B;&#xFF0C;&#x662F;&#x5251;&#x5723;&#x7EA7;&#x522B;">&#x7B2C;17&#x7AE0; &#x51F6;&#x624B;&#xFF0C;&#x662F;&#x5251;&#x5723;&#x7EA7;&#x522B;</h1>
<p>&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x949F;&#x58F0;&#x521A;&#x8FC7;&#xFF0C;&#x50FB;&#x9759;&#x7684;&#x5C0F;&#x5DF7;&#x91CC;&#xFF0C;&#x54D2;&#x54D2;&#x7684;&#x9A6C;&#x8E44;&#x58F0;&#x5728;&#x54CD;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x53D1;&#x751F;&#x4E86;&#x547D;&#x6848;&#xFF0C;&#x5148;&#x662F;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x56E2;&#x7684;&#x4EBA;&#x4E5F;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x5C45;&#x6C11;&#x5927;&#x591A;&#x90FD;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#x4E2D;&#x3002;&#x6B64;&#x65F6;&#x6B63;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x4ECE;&#x7A97;&#x5B50;&#x91CC;&#x63A2;&#x51FA;&#x5934;&#x6765;&#xFF0C;&#x60F3;&#x4E00;&#x63A2;&#x7A76;&#x7ADF;&#x3002;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x4E0D;&#x65AD;&#x6709;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x6D8C;&#x5411;&#x90FD;&#x57CE;&#x3002;&#x6CBB;&#x5B89;&#x53D8;&#x5DEE;&#x5728;&#x60C5;&#x7406;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x60CA;&#x52A8;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x5462;&#xFF1F;</p>
<p>&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x56E2;&#x7684;&#x4EBA;&#x4E3E;&#x7740;&#x5F13;&#x7BAD;&#xFF0C;&#x5475;&#x65A5;&#x7740;&#x5468;&#x56F4;&#x63A2;&#x51FA;&#x5934;&#x7684;&#x56F4;&#x89C2;&#x8005;&#x3002;</p>
<p>&#x201C;&#x628A;&#x4F60;&#x4EEC;&#x7684;&#x8111;&#x888B;&#x7F29;&#x56DE;&#x53BB;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x60F3;&#x53D8;&#x6210;&#x4E00;&#x6EE9;&#x53F2;&#x83B1;&#x59C6;&#x7684;&#x8BDD;&#xFF01;&#x201D;</p>
<p>&#x5018;&#x82E5;&#x8FD9;&#x4E9B;&#x4EBA;&#x624B;&#x811A;&#x6162;&#x4E9B;&#xFF0C;&#x5728;&#x5173;&#x4E0A;&#x7A97;&#x6237;&#x65F6;&#xFF0C;&#x5C31;&#x80FD;&#x542C;&#x5230;&#x2018;&#x94DB;&#x2019;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x662F;&#x7BAD;&#x77E2;&#x9489;&#x5728;&#x7A97;&#x677F;&#x4E0A;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x8FD9;&#x4E9B;&#x7BAD;&#x77E2;&#x867D;&#x7136;&#x662F;&#x6728;&#x8D28;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0A;&#x9762;&#x9644;&#x4E86;&#x9B54;&#x6CD5;&#xFF0C;&#x4E09;&#x523B;&#x65F6;&#x95F4;&#x4EE5;&#x5185;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x666E;&#x901A;&#x4EBA;&#x6562;&#x53BB;&#x89E6;&#x78B0;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x88AB;&#x9EBB;&#x75F9;&#x9B54;&#x6CD5;&#x51FB;&#x5012;&#xFF0C;&#x7136;&#x540E;&#x50CF;&#x4E00;&#x644A;&#x53F2;&#x83B1;&#x59C6;&#x4E00;&#x6837;&#x762B;&#x8F6F;&#x5728;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x6D77;&#x4F26;&#x5A1C;&#x7FFB;&#x8EAB;&#x8DF3;&#x4E0B;&#x6218;&#x9A6C;&#xFF0C;&#x8EAB;&#x4E0A;&#x867D;&#x7136;&#x7A7F;&#x7740;&#x795E;&#x6BBF;&#x7684;&#x767D;&#x94F6;&#x94E0;&#x7532;&#xFF0C;&#x4F46;&#x5979;&#x7684;&#x52A8;&#x4F5C;&#x5374;&#x8F7B;&#x76C8;&#x800C;&#x4F18;&#x96C5;&#xFF0C;&#x6CA1;&#x6709;&#x53D1;&#x51FA;&#x4E00;&#x70B9;&#x54CD;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x6D77;&#x4F26;&#x5A1C;&#x5927;&#x4EBA;&#xFF0C;&#x201D;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x961F;&#x961F;&#x957F;&#x5362;&#x514B;&#x8FCE;&#x4E86;&#x4E0A;&#x6765;&#xFF0C;&#x201C;&#x74E6;&#x5F17;&#x52D2;&#x90A3;&#x4E2A;&#x8001;&#x5934;&#x5B50;&#x75AF;&#x4E86;&#xFF0C;&#x8FD9;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5C0F;&#x6D41;&#x6C13;&#x6253;&#x67B6;&#x6597;&#x6BB4;&#x7F62;&#x4E86;&#xFF0C;&#x5C45;&#x7136;&#x60CA;&#x52A8;&#x4E86;&#x60A8;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5362;&#x514B;&#x5927;&#x4EBA;&#xFF0C;&#x52C7;&#x8005;&#x796D;&#x5178;&#x5C06;&#x8FD1;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x6709;&#x4EFB;&#x4F55;&#x6020;&#x6162;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x6848;&#x53D1;&#x73B0;&#x573A;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;&#x201D;&#x6D77;&#x4F26;&#x5A1C;&#x76F4;&#x5954;&#x4E3B;&#x9898;&#xFF0C;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x6D77;&#x4F26;&#x5A1C;&#x867D;&#x7136;&#x5916;&#x8868;&#x53EA;&#x662F;&#x4E2A;&#x5341;&#x4E03;&#x516B;&#x5C81;&#x7684;&#x5C11;&#x5973;&#xFF0C;&#x4E0D;&#x8FC7;&#x5468;&#x56F4;&#x4EBA;&#x90FD;&#x5BF9;&#x5979;&#x5341;&#x5206;&#x606D;&#x656C;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x8FB9;&#x8BF7;&#xFF0C;&#x201D;&#x5362;&#x514B;&#x4E00;&#x8FB9;&#x5F15;&#x8DEF;&#xFF0C;&#x4E00;&#x8FB9;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x201C;&#x6B7B;&#x4E86;&#x4E09;&#x4E2A;&#x540E;&#x8857;&#x7684;&#x8001;&#x9F20;&#x7F62;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5E38;&#x6709;&#x7684;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5362;&#x514B;&#x961F;&#x957F;&#xFF0C;&#x201D;&#x8E72;&#x5728;&#x5C38;&#x4F53;&#x65C1;&#x7684;&#x74E6;&#x5F17;&#x52D2;&#x54FC;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x201C;&#x6B7B;&#x53BB;&#x7684;&#x786E;&#x5B9E;&#x662F;&#x4E09;&#x4E2A;&#x8001;&#x9F20;&#xFF0C;&#x4E0D;&#x8FC7;&#x6740;&#x4EBA;&#x7684;&#xFF0C;&#x53EF;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x91CC;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#xFF1F;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1F;&#x201D;&#x5362;&#x514B;&#x4E5F;&#x662F;&#x521A;&#x521A;&#x8D76;&#x6765;&#xFF0C;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x3002;&#x5018;&#x82E5;&#x6CA1;&#x6709;&#x60CA;&#x52A8;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x56E2;&#x7684;&#x8BDD;&#xFF0C;&#x60F3;&#x5FC5;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x6765;&#x8FD9;&#x79CD;&#x53C8;&#x810F;&#x53C8;&#x81ED;&#x7684;&#x540E;&#x8857;&#x3002;</p>
<p>&#x201C;&#x5468;&#x56F4;&#x7684;&#x5C45;&#x6C11;&#x53D1;&#x73B0;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5C38;&#x4F53;&#xFF0C;&#x6B7B;&#x4E86;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x4E09;&#x4EBA;&#x90FD;&#x662F;&#x88AB;&#x5272;&#x4E86;&#x5589;&#x5499;&#x800C;&#x6B7B;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x8FD8;&#x88AB;&#x6253;&#x65AD;&#x4E86;&#x808B;&#x9AA8;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x94B1;&#x8D22;&#x90FD;&#x88AB;&#x641C;&#x8D70;&#x4E86;&#x2026;&#x2026;&#x201D;&#x74E6;&#x5F17;&#x52D2;&#x5411;&#x6D77;&#x4F26;&#x5A1C;&#x606D;&#x656C;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x786E;&#x5B9A;&#x4ED6;&#x4EEC;&#x7684;&#x8EAB;&#x4EFD;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#x6D77;&#x4F26;&#x5A1C;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6D77;&#x4F26;&#x5A1C;&#x5927;&#x4EBA;&#xFF0C;&#x540E;&#x8857;&#x7684;&#x8001;&#x9F20;&#x51E0;&#x4E4E;&#x90FD;&#x628A;&#x8EAB;&#x4EFD;&#x724C;&#x5356;&#x4E86;&#x6362;&#x94B1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x51E0;&#x4E4E;&#x4E0D;&#x9700;&#x8981;&#x51FA;&#x57CE;&#x53BB;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x662F;&#x5E38;&#x6709;&#x7684;&#x3002;&#x201D;&#x74E6;&#x5F17;&#x52D2;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5F31;&#x5C0F;&#x7684;&#x8001;&#x9F20;&#x4EEC;&#x559C;&#x6B22;&#x7FA4;&#x6BB4;&#x7F62;&#x4E86;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5F02;&#x5E38;&#x2026;&#x2026;&#x201D;&#x5362;&#x514B;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#xFF0C;&#x8FD9;&#x5200;&#x6CD5;&#x5229;&#x843D;&#xFF0C;&#x5207;&#x53E3;&#x5149;&#x6ED1;&#xFF0C;&#x4E00;&#x51FB;&#x81F4;&#x547D;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x51FA;&#x81EA;&#x8001;&#x9F20;&#x4E4B;&#x624B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x662F;&#x60F3;&#x8BF4;&#x662F;&#x5192;&#x9669;&#x8005;&#x5E72;&#x7684;&#x2026;&#x2026;&#xFF1F;&#x5192;&#x9669;&#x8005;&#x4E5F;&#x8981;&#x6765;&#x62A2;&#x8001;&#x9F20;&#x7684;&#x94B1;&#x4E86;&#xFF1F;&#x554A;&#x54C8;&#xFF0C;&#x90A3;&#x4F60;&#x5E94;&#x8BE5;&#x5148;&#x901A;&#x77E5;&#x5192;&#x9669;&#x8005;&#x5DE5;&#x4F1A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x201D;&#x74E6;&#x5F17;&#x52D2;&#x8138;&#x4E0A;&#x6709;&#x4E9B;&#x6120;&#x6012;&#xFF0C;&#x5362;&#x514B;&#x961F;&#x957F;&#x53EA;&#x662F;&#x56E0;&#x5173;&#x7CFB;&#x4E0A;&#x4F4D;&#x7F62;&#x4E86;&#xFF0C;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x80FD;&#x529B;&#x6765;&#x627F;&#x62C5;&#x5B88;&#x536B;&#x961F;&#x957F;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x201C;&#x8FD9;&#x7EDD;&#x4E0D;&#x662F;&#x5192;&#x9669;&#x8005;&#x80FD;&#x8FBE;&#x5230;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5728;&#x6211;&#x8FD9;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x7684;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x751F;&#x6DAF;&#x4E2D;&#xFF0C;&#x50CF;&#x8FD9;&#x6837;&#x7684;&#x5200;&#x4F24;&#xFF0C;&#x6211;&#x53EA;&#x89C1;&#x8FC7;&#x4E00;&#x4EBA;&#x80FD;&#x591F;&#x505A;&#x5230;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6D77;&#x4F26;&#x5A1C;&#x611F;&#x5230;&#x597D;&#x5947;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x770B;&#x4E86;&#x770B;&#x5C38;&#x4F53;&#x7684;&#x3002;&#x4E09;&#x5177;&#x5C38;&#x4F53;&#x90FD;&#x671D;&#x7740;&#x540C;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x5411;&#x4E0B;&#x5012;&#x53BB;&#xFF0C;&#x90FD;&#x662F;&#x88AB;&#x4E00;&#x5251;&#x5C01;&#x5589;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x4F24;&#x53E3;&#x7684;&#x5207;&#x9762;&#x5149;&#x6ED1;&#x5982;&#x955C;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x8BF4;&#x4F60;&#x53EA;&#x89C1;&#x8FC7;&#x4E00;&#x4EBA;&#x505A;&#x5230;&#xFF0C;&#x90A3;&#x662F;&#x8C01;&#x2026;&#x2026;&#x201D;&#x5362;&#x514B;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5251;&#x4E4B;&#x5723;&#x8005;&#x5DF4;&#x4F26;&#x5927;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8001;&#x7CCA;&#x6D82;&#x4E86;&#xFF0C;&#x5251;&#x5723;&#x5927;&#x4EBA;&#x968F;&#x519B;&#x51FA;&#x5F81;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x5728;&#x72EE;&#x9E6B;&#x57CE;&#x4E2D;&#x3002;&#x800C;&#x4E14;&#x5251;&#x5723;&#x5927;&#x4EBA;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x6839;&#x6307;&#x5934;&#xFF0C;&#x5C31;&#x80FD;&#x5236;&#x4F0F;&#x8FD9;&#x4E09;&#x4E2A;&#x5C0F;&#x8001;&#x9F20;&#xFF0C;&#x4F55;&#x5FC5;&#x5BB0;&#x4E86;&#x4ED6;&#x4EEC;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x662F;&#x8BF4;&#xFF0C;&#x51F6;&#x624B;&#x5FC5;&#x7136;&#x662F;&#x548C;&#x5251;&#x5723;&#x5927;&#x4EBA;&#x76F8;&#x540C;&#x7B49;&#x7EA7;&#x7684;&#x5B58;&#x5728;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x8001;&#x5BB6;&#x4F19;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x5362;&#x514B;&#x7D27;&#x5F20;&#xFF0C;&#x4E14;&#x6C14;&#x6025;&#x8D25;&#x574F;&#x3002;</p>
<p>&#x80FD;&#x79F0;&#x4E3A;&#x5251;&#x5723;&#x8005;&#xFF0C;&#x4E3E;&#x56FD;&#x53EA;&#x6709;&#x4E24;&#x4EBA;&#x3002;&#x5176;&#x4E00;&#x662F;&#x5251;&#x4E4B;&#x5723;&#x8005;&#xFF0C;&#x5DF4;&#x4F26;&#xB7;&#x514B;&#x62C9;&#x6D1B;&#x5FB7;&#x3002;&#x5176;&#x4E8C;&#x662F;&#x5DF4;&#x4F26;&#x7684;&#x517B;&#x5973;&#xFF0C;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x56E2;&#x526F;&#x56E2;&#x957F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x773C;&#x524D;&#x7684;&#x6D77;&#x4F26;&#x5A1C;&#xB7;&#x514B;&#x62C9;&#x6D1B;&#x5FB7;&#x3002;</p>
<p>&#x201C;&#x6D77;&#x2026;&#x2026;&#x6D77;&#x4F26;&#x5A1C;&#x5927;&#x4EBA;&#x60A8;&#x522B;&#x542C;&#x4ED6;&#x778E;&#x8BF4;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5148;&#x95ED;&#x5634;&#xFF0C;&#x201D;&#x6D77;&#x4F26;&#x5A1C;&#x8BED;&#x6C14;&#x51B0;&#x51B7;&#x3002;&#x7136;&#x540E;&#x5BF9;&#x8E72;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x74E6;&#x5F17;&#x52D2;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x5BB6;&#x7236;&#x548C;&#x6211;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x8FD9;&#x51E0;&#x4E2A;&#x4EBA;&#x51FA;&#x624B;&#xFF0C;&#x90A3;&#x4E48;&#x8BA9;&#x6211;&#x542C;&#x542C;&#x4F60;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5176;&#x4ED6;&#x89C1;&#x89E3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x6D77;&#x4F26;&#x5A1C;&#x5927;&#x4EBA;&#xFF0C;&#x54BD;&#x5589;&#x90E8;&#x4F4D;&#x662F;&#x4EBA;&#x4F53;&#x7684;&#x8981;&#x5BB3;&#xFF0C;&#x4EBA;&#x90FD;&#x6709;&#x62A4;&#x4F4F;&#x8981;&#x5BB3;&#x7684;&#x672C;&#x80FD;&#x3002;&#x8FD9;&#x5E76;&#x6392;&#x5012;&#x4E0B;&#x7684;&#x4E24;&#x4EBA;&#x88AB;&#x4E00;&#x5251;&#x540C;&#x65F6;&#x5C01;&#x5589;&#x3002;&#x8981;&#x8FBE;&#x6210;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x7684;&#x6761;&#x4EF6;&#x975E;&#x5E38;&#x82DB;&#x523B;&#xFF0C;&#x9700;&#x8981;&#x51F6;&#x624B;&#x5728;&#x6B7B;&#x8005;&#x6BEB;&#x65E0;&#x9632;&#x5907;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x679C;&#x65AD;&#x800C;&#x7CBE;&#x51C6;&#x5730;&#x51FA;&#x624B;&#xFF0C;&#x5E76;&#x4E14;&#x901F;&#x5EA6;&#x548C;&#x53CD;&#x5E94;&#x8981;&#x6BD4;&#x6B7B;&#x8005;&#x5FEB;&#x4E0A;&#x597D;&#x51E0;&#x500D;&#x624D;&#x80FD;&#x505A;&#x5230;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EA;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x9876;&#x7EA7;&#x7684;&#x6697;&#x6740;&#x8005;&#xFF0C;&#x548C;&#x7CBE;&#x7075;&#x5251;&#x58EB;&#x4E5F;&#x80FD;&#x505A;&#x5230;&#x3002;&#x201D;&#x6D77;&#x4F26;&#x5A1C;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5927;&#x4EBA;&#x4F60;&#x770B;&#x8FD9;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x5148;&#x88AB;&#x6253;&#x65AD;&#x4E86;&#x808B;&#x9AA8;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x8737;&#x7F29;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x88AB;&#x6740;&#x6389;&#x7684;&#x3002;
&#x201C;&#x6211;&#x63A8;&#x65AD;&#xFF0C;&#x53E6;&#x5916;&#x4E24;&#x4EBA;&#x662F;&#x4ECE;&#x90A3;&#x8FB9;&#x8FC7;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#xFF0C;&#x8F6C;&#x5934;&#x60F3;&#x9003;&#x8DD1;&#x3002;&#x4F46;&#x662F;&#x88AB;&#x51F6;&#x624B;&#x7ED5;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x524D;&#x9762;&#xFF0C;&#x53EA;&#x4E00;&#x5200;&#xFF0C;&#x5C31;&#x540C;&#x65F6;&#x5272;&#x5F00;&#x4E86;&#x4E24;&#x4EBA;&#x7684;&#x5589;&#x5499;&#x3002;&#x201D;</p>
<p>&#x201C;&#x786E;&#x5B9E;&#xFF0C;&#x6697;&#x6740;&#x8005;&#x4E0D;&#x4F1A;&#x523B;&#x610F;&#x505A;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECE;&#x80CC;&#x540E;&#x6345;&#x5200;&#x5B50;&#x624D;&#x662F;&#x4ED6;&#x4EEC;&#x6700;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x4E3A;&#x4F55;&#x5224;&#x65AD;&#x4ED6;&#x4EEC;&#x88AB;&#x4E00;&#x5200;&#x540C;&#x65F6;&#x6740;&#x6389;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x8FD9;&#x4E24;&#x4EBA;&#x90FD;&#x5728;&#x5411;&#x540C;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8DD1;&#xFF0C;&#x5982;&#x679C;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x88AB;&#x6740;&#x4E86;&#xFF0C;&#x53E6;&#x4E00;&#x4EBA;&#x591A;&#x5C11;&#x4E5F;&#x5E94;&#x8BE5;&#x6709;&#x4E9B;&#x53CD;&#x5E94;&#x624D;&#x5BF9;&#xFF0C;&#x6BD4;&#x5982;&#x62A4;&#x4F4F;&#x8116;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x5411;&#x540E;&#x9000;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x4E24;&#x4EBA;&#x51E0;&#x4E4E;&#x5E76;&#x6392;&#x5012;&#x5411;&#x4E86;&#x540C;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x3002;&#x5E76;&#x4E14;&#x5728;&#x6211;&#x4EEC;&#x6765;&#x5230;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x811A;&#x5370;&#xFF0C;&#x5730;&#x4E0A;&#x7684;&#x9C9C;&#x8840;&#x4E5F;&#x6CA1;&#x6709;&#x62D6;&#x52A8;&#x7684;&#x75D5;&#x8FF9;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x4ECE;&#x540E;&#x9762;&#x8FFD;&#x4E0A;&#x8FD9;&#x9003;&#x8DD1;&#x7684;&#x4E24;&#x4EBA;&#xFF0C;&#x6709;&#x5FC5;&#x8981;&#x6545;&#x610F;&#x7ED5;&#x5230;&#x4ED6;&#x4EEC;&#x524D;&#x9762;&#xFF0C;&#x518D;&#x4E00;&#x5251;&#x7ED3;&#x679C;&#x4E86;&#x8FD9;&#x4E24;&#x4EBA;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x6D77;&#x4F26;&#x5A1C;&#x601D;&#x8003;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x51F6;&#x624B;&#x53EA;&#x6709;&#x4E00;&#x4EBA;&#x7684;&#x8BDD;&#x3002;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x9009;&#x9879;&#x786E;&#x5B9E;&#x53D8;&#x5F97;&#x5F88;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x66F4;&#x52A0;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x4E24;&#x4EBA;&#x9003;&#x8DD1;&#x65F6;&#xFF0C;&#x51F6;&#x624B;&#x4ECE;&#x6B63;&#x524D;&#x65B9;&#x5272;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5589;&#x5499;&#xFF0C;&#x4F46;&#x8FD9;&#x4E24;&#x4EBA;&#x5374;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x5BB3;&#x6015;&#x800C;&#x5411;&#x540E;&#x5012;&#x53BB;&#xFF0C;&#x800C;&#x662F;&#x7B14;&#x76F4;&#x5730;&#x5411;&#x524D;&#x5012;&#x5728;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x6211;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x5417;&#x2026;&#x2026;&#x6D77;&#x4F26;&#x5A1C;&#x5E76;&#x4E0D;&#x786E;&#x4FE1;&#x3002;&#x5982;&#x679C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#xFF0C;&#x5982;&#x6B64;&#x9AD8;&#x901F;&#x7684;&#x79FB;&#x52A8;&#x548C;&#x6325;&#x780D;&#xFF0C;&#x5149;&#x662F;&#x5251;&#x98CE;&#x5C31;&#x80FD;&#x628A;&#x8FD9;&#x51E0;&#x4E2A;&#x4EBA;&#x7684;&#x5934;&#x7ED9;&#x6574;&#x4E2A;&#x5207;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x88AB;&#x5251;&#x98CE;&#x5411;&#x540E;&#x5439;&#x53BB;&#x3002;&#x90A3;&#x2026;&#x2026;&#x7236;&#x4EB2;&#x5927;&#x4EBA;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x5224;&#x65AD;&#x51F6;&#x624B;&#x53EA;&#x6709;&#x4E00;&#x4EBA;&#x7684;&#x5462;&#xFF1F;&#x201D;&#x6D77;&#x4F26;&#x5A1C;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6D77;&#x4F26;&#x5A1C;&#x5927;&#x4EBA;&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E26;&#x8033;&#x9489;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x521D;&#x79CB;&#x7684;&#x5929;&#x6C14;&#x91CC;&#xFF0C;&#x4ED6;&#x7684;&#x8863;&#x670D;&#x663E;&#x5F97;&#x592A;&#x8FC7;&#x5355;&#x8584;&#x3002;
&#x201C;&#x800C;&#x4E14;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7FFB;&#x52A8;&#x4ED6;&#x7684;&#x5C38;&#x4F53;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x7684;&#x8863;&#x670D;&#x672C;&#x8EAB;&#x5C31;&#x4E0D;&#x6574;&#x9F50;&#x3002;&#x5E94;&#x8BE5;&#x662F;&#x51F6;&#x624B;&#x8131;&#x4E0B;&#x4E86;&#x4ED6;&#x7684;&#x5916;&#x5957;&#x3002;&#x201D;</p>
<p>&#x201C;&#x88AB;&#x62A2;&#x8D70;&#x4E86;&#x5916;&#x5957;&#x5417;&#xFF1F;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x6D77;&#x4F26;&#x5A1C;&#x5927;&#x4EBA;&#xFF0C;&#x6211;&#x6000;&#x7591;&#x662F;&#x2018;&#x89C9;&#x9192;&#x7684;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x6240;&#x4E3A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2018;&#x89C9;&#x9192;&#x7684;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5417;&#xFF0C;&#x6D77;&#x4F26;&#x5A1C;&#x5FC3;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x63A8;&#x65AD;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x5C31;&#x8BF4;&#x5F97;&#x901A;&#x4E86;&#x3002;&#x52C7;&#x8005;&#x90FD;&#x4F1A;&#x88AB;&#x8D4B;&#x4E88;&#x8FD1;&#x4E4E;&#x5947;&#x8FF9;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5E76;&#x4E14;&#x5343;&#x5947;&#x767E;&#x602A;&#xFF0C;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x5973;&#x795E;&#x7684;&#x6307;&#x5F15;&#xFF0C;&#x53EA;&#x662F;&#x4E0E;&#x4E00;&#x822C;&#x4EBA;&#x65E0;&#x5F02;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5371;&#x5BB3;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x786E;&#x5B9E;&#x6709;&#x52C7;&#x8005;&#x63D0;&#x524D;&#x89C9;&#x9192;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x201C;&#x63D0;&#x524D;&#x89C9;&#x9192;&#x7684;&#x5417;&#xFF1F;&#x90A3;&#x8FD9;&#x4E2A;&#x5BB6;&#x4F19;&#x5012;&#x662F;&#x633A;&#x806A;&#x660E;&#x7684;&#x2026;&#x2026;&#x8FD8;&#x77E5;&#x9053;&#x4F2A;&#x88C5;&#x6210;&#x62A2;&#x52AB;&#xFF1F;&#x201D;&#x5362;&#x514B;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x82E5;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5E72;&#x7684;&#xFF0C;&#x90A3;&#x8FD9;&#x4E9B;&#x4EBA;&#x8EAB;&#x4E0A;&#x4EFB;&#x4F55;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4F1A;&#x88AB;&#x62FF;&#x8D70;&#x3002;&#x201D;&#x74E6;&#x5F17;&#x52D2;&#x6307;&#x4E86;&#x6307;&#x8033;&#x9489;&#x5C0F;&#x6DF7;&#x6DF7;&#x7684;&#x8170;&#x95F4;&#xFF0C;&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x8170;&#x5E26;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x94C1;&#x6263;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x4F69;&#x6234;&#x5200;&#x5251;&#x3002;&#x8BF4;&#x4E0D;&#x5B9A;&#x662F;&#x88AB;&#x62FF;&#x8D70;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x55EF;&#x8001;&#x9F20;&#x7684;&#x8BDD;&#xFF0C;&#x6709;&#x628A;&#x5315;&#x9996;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x662F;&#x62A2;&#x4E86;&#x4E00;&#x628A;&#x8001;&#x9F20;&#x7684;&#x5315;&#x9996;&#x7ED3;&#x679C;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#xFF1F;&#x201D;&#x5362;&#x514B;&#x95EE;&#x9053;&#x3002;&#x5468;&#x56F4;&#x6709;&#x51E0;&#x4E2A;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x4E5F;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x60CA;&#x53F9;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x9635;&#x9A6C;&#x8E44;&#x58F0;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x795E;&#x6BBF;&#x9A91;&#x8DF3;&#x4E0B;&#x9A6C;&#x6765;&#xFF0C;&#x539A;&#x91CD;&#x7684;&#x91D1;&#x5C5E;&#x94E0;&#x7532;&#x53D1;&#x51FA;&#x2018;&#x5494;&#x5494;&#x2019;&#x7684;&#x5DE8;&#x5927;&#x7684;&#x58F0;&#x54CD;&#x3002;</p>
<p>&#x201C;&#x9644;&#x8FD1;&#x7684;&#x644A;&#x4E3B;&#x600E;&#x4E48;&#x8BF4;&#x2026;&#x2026;&#x201D;&#x6D77;&#x4F26;&#x5A1C;&#x8BE2;&#x95EE;&#x6765;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x526F;&#x56E2;&#x957F;&#x5927;&#x4EBA;&#xFF0C;&#x56FD;&#x738B;&#x5927;&#x9053;&#x4E0A;&#x6709;&#x644A;&#x4E3B;&#x770B;&#x5230;&#x8FC7;&#x4E09;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x5728;&#x7EA0;&#x7F20;&#x4E00;&#x4E2A;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x4E09;&#x4EBA;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x6CA1;&#x9519;&#x3002;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x4ED6;&#x4EEC;&#x8FDB;&#x4E86;&#x8FD9;&#x4E2A;&#x5C0F;&#x5DF7;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x6CA1;&#x80FD;&#x8BA4;&#x51FA;&#x90A3;&#x4E2A;&#x5973;&#x4EBA;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x53EA;&#x8BF4;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x800C;&#x4E14;&#x670D;&#x88C5;&#x5947;&#x7279;&#xFF0C;&#x662F;&#x6CA1;&#x89C1;&#x8FC7;&#x7684;&#x5F02;&#x65CF;&#x670D;&#x88C5;&#x3002;&#x6709;&#x4EBA;&#x6000;&#x7591;&#x53EF;&#x80FD;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x3002;&#x5C5E;&#x4E0B;&#x5DF2;&#x7ECF;&#x8BA9;&#x4EBA;&#x5E26;&#x4ED6;&#x4EEC;&#x53BB;&#x627E;&#x753B;&#x5E08;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5F88;&#x597D;&#xFF0C;&#x201D;&#x6D77;&#x4F26;&#x5A1C;&#x8F6C;&#x8EAB;&#x5BF9;&#x74E6;&#x5F17;&#x52D2;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x7CBE;&#x5F69;&#x7684;&#x63A8;&#x65AD;&#x5462;&#xFF0C;&#x536B;&#x5175;&#x74E6;&#x5F17;&#x52D2;&#xFF0C;&#x679C;&#x771F;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x6240;&#x4E3A;&#x3002;&#x201D;</p>
<p>&#x74E6;&#x5F17;&#x52D2;&#x7AD9;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x4ED6;&#x867D;&#x7136;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x4F46;&#x82B1;&#x767D;&#x7684;&#x5934;&#x53D1;&#x65E0;&#x6CD5;&#x51CF;&#x5F31;&#x4ED6;&#x534A;&#x5206;&#x7684;&#x81EA;&#x4FE1;&#x4E0E;&#x9A84;&#x50B2;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#xFF0C;&#x8FD8;&#x662F;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5362;&#x514B;&#x7236;&#x4EB2;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x961F;&#x957F;&#x7684;&#x8363;&#x8000;&#x5FC5;&#x5C06;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x53EF;&#x656C;&#x7684;&#x957F;&#x8F88;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x4F9D;&#x6211;&#x770B;&#xFF0C;&#x201D;&#x6D77;&#x4F26;&#x5A1C;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x8FD9;&#x5E94;&#x8BE5;&#x6709;&#x4E24;&#x4E2A;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x2026;&#x2026;&#x6D77;&#x4F26;&#x5A1C;&#x5927;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x811A;&#x4E0A;&#x6CA1;&#x6709;&#x978B;&#x5B50;&#x5462;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x5E73;&#x65F6;&#x4E60;&#x60EF;&#x5149;&#x811A;&#x8D70;&#x8DEF;&#x7684;&#x4EBA;&#xFF0C;&#x811A;&#x4E0A;&#x7684;&#x8327;&#x4F1A;&#x6BD4;&#x4ED6;&#x4EEC;&#x7684;&#x66F4;&#x591A;&#x3002;
&#x201C;&#x82E5;&#x662F;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x4ECA;&#x5929;&#x6070;&#x5DE7;&#x6CA1;&#x7A7F;&#x978B;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x77F3;&#x5757;&#x94FA;&#x6210;&#x5C0F;&#x5DF7;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x5728;&#x4ED6;&#x4EEC;&#x811A;&#x4E0A;&#x7559;&#x4E0B;&#x4F24;&#x75D5;&#x3002;
&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x2026;&#x2026;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x9664;&#x4E86;&#x62FF;&#x8D70;&#x4E00;&#x4EF6;&#x8863;&#x670D;&#x5916;&#xFF0C;&#x8FD8;&#x62FF;&#x8D70;&#x4E86;&#x4E24;&#x53CC;&#x978B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6D77;&#x4F26;&#x5A1C;&#x5927;&#x4EBA;&#x679C;&#x7136;&#x4ED4;&#x7EC6;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x53EA;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x811A;&#x4E0A;&#x6709;&#x7070;&#xFF0C;&#x5C31;&#x6CA1;&#x6CE8;&#x610F;&#x4ED6;&#x4EEC;&#x811A;&#x4E0A;&#x7684;&#x8327;&#x4E86;&#x3002;&#x770B;&#x6765;&#x51F6;&#x624B;&#x5341;&#x5206;&#x8C28;&#x614E;&#xFF0C;&#x60F3;&#x5FC5;&#x8FD9;&#x4E00;&#x5B9A;&#x662F;&#x6545;&#x610F;&#x62B9;&#x4E0A;&#x7684;&#x7070;&#x5C18;&#x2026;&#x2026;
&#x201C;&#x5982;&#x679C;&#x662F;&#x4E24;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x5E76;&#x4E14;&#x53EA;&#x5077;&#x8D70;&#x4E86;&#x4E00;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x90A3;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x7684;&#x670D;&#x88C5;&#x4E00;&#x5B9A;&#x662F;&#x5F88;&#x666E;&#x901A;&#x7684;&#x670D;&#x88C5;&#x3002;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x666E;&#x901A;&#x7684;&#x670D;&#x88C5;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x670D;&#x88C5;&#x5E97;&#x5F00;&#x59CB;&#x8C03;&#x67E5;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x4E0D;&#x5B8C;&#x5168;&#x63A8;&#x7FFB;&#x4E4B;&#x524D;&#x7684;&#x63A8;&#x6D4B;&#xFF0C;&#x8D77;&#x7801;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x4E00;&#x5B9A;&#x5251;&#x672F;&#x9AD8;&#x8D85;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x6253;&#x8349;&#x60CA;&#x86C7;&#x2026;&#x2026;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x5404;&#x4F4D;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#xFF0C;&#x5C31;&#x5148;&#x6309;&#x7167;&#x666E;&#x901A;&#x62A2;&#x52AB;&#x5904;&#x7406;&#xFF0C;</p>
<p>&#x201C;&#x544A;&#x77E5;&#x57CE;&#x95E8;&#x5B88;&#x536B;&#x3002;&#x5982;&#x679C;&#x89C1;&#x5230;&#x51FA;&#x57CE;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x8EAB;&#x4EFD;&#x724C;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x8EAB;&#x4EFD;&#x724C;&#x4FE1;&#x606F;&#x5BF9;&#x4E0D;&#x4E0A;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x8D38;&#x7136;&#x884C;&#x52A8;&#xFF0C;&#x7528;&#x5176;&#x4ED6;&#x7406;&#x7531;&#x62D6;&#x4F4F;&#x4ED6;&#x4EEC;&#xFF0C;&#x7B49;&#x5F85;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x589E;&#x63F4;&#x3002;&#x5C24;&#x5176;&#x6CE8;&#x610F;&#x4E00;&#x7537;&#x4E00;&#x5973;&#xFF0C;&#x6216;&#x8005;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x2026;&#x2026;</p>
<p>&#x201C;&#x7B49;&#x753B;&#x5E08;&#x753B;&#x51FA;&#x5ACC;&#x7591;&#x4EBA;&#x7684;&#x76F8;&#x8C8C;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x7684;&#x5404;&#x4F4D;&#x6309;&#x7167;&#x666E;&#x901A;&#x7684;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x6765;&#x641C;&#x67E5;&#x3002;&#x201D;</p>
<p>&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x88AB;&#x6D3E;&#x5F80;&#x4E86;&#x5404;&#x4E2A;&#x57CE;&#x95E8;&#xFF0C;&#x800C;&#x6D77;&#x4F26;&#x5A1C;&#x5219;&#x53BB;&#x795E;&#x6BBF;&#x5411;&#x4E3B;&#x6559;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x662F;&#x8001;&#x74E6;&#x5F17;&#x52D2;&#x5389;&#x5BB3;&#x3002;&#x4F60;&#x7559;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x8FD9;&#xFF0C;&#x7B49;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5C5E;&#x6765;&#x8BA4;&#x9886;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x6709;&#x8EAB;&#x4EFD;&#x724C;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6838;&#x5BF9;&#x6E05;&#x695A;&#x3002;&#x201D;&#x5362;&#x514B;&#x8BF4;&#x5B8C;&#x4FBF;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x5F85;&#x5362;&#x514B;&#x961F;&#x957F;&#x4E5F;&#x8D70;&#x8FDC;&#x4E4B;&#x540E;&#xFF0C;&#x74E6;&#x5F17;&#x52D2;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;&#x4E00;&#x4E2A;&#x5B88;&#x536B;&#x51D1;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x524D;&#x8F88;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x4EA4;&#x7ED9;&#x6211;&#x5427;&#xFF0C;&#x60A8;&#x5148;&#x53BB;&#x7167;&#x987E;&#x5BB6;&#x4EBA;&#x8981;&#x7D27;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x4E48;&#x9760;&#x4F60;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x74E6;&#x5F17;&#x52D2;&#x62CD;&#x4E86;&#x62CD;&#x5E74;&#x8F7B;&#x540E;&#x8F88;&#x7684;&#x80A9;&#x8180;&#x3002;&#x662F;&#x554A;&#xFF0C;&#x4ECA;&#x5929;&#x539F;&#x672C;&#x662F;&#x8BF7;&#x4E86;&#x5047;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x8D76;&#x5FEB;&#x56DE;&#x53BB;&#x624D;&#x884C;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x8981;&#x5230;&#x508D;&#x665A;&#x7B2C;&#x4E8C;&#x6B21;&#x949F;&#x58F0;&#x624D;&#x4F1A;&#x56DE;&#x6765;&#x3002;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x5B59;&#x5973;&#x4ECA;&#x5929;&#x8FD8;&#x5367;&#x75C5;&#x5728;&#x5E8A;&#x2026;&#x2026;</p>
<p>&#x2026;&#x2026;&#x6BCF;&#x5341;&#x5E74;&#x4E00;&#x6B21;&#x7684;&#x2018;&#x52C7;&#x8005;&#x796D;&#x2019;&#x90FD;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x4E0D;&#x592A;&#x5E73;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_016.html" class="navigation navigation-prev " aria-label="Previous page: 第16章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_018.html" class="navigation navigation-next " aria-label="Next page: 第18章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第17章","level":"1.3.17","depth":2,"next":{"title":"第18章","level":"1.3.18","depth":2,"path":"01/01_018.md","ref":"01/01_018.md","articles":[]},"previous":{"title":"第16章","level":"1.3.16","depth":2,"path":"01/01_016.md","ref":"01/01_016.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_017.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

