
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第2章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_003.html" />
    
    
    <link rel="prev" href="01_001.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第2章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;2&#x7AE0;-&#x7136;&#x540E;&#xFF0C;&#x5C31;&#x88AB;&#x9B45;&#x60D1;&#x4E86;">&#x7B2C;2&#x7AE0; &#x7136;&#x540E;&#xFF0C;&#x5C31;&#x88AB;&#x9B45;&#x60D1;&#x4E86;</h1>
<p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x674E;&#x54F2;&#x4F3C;&#x4E4E;&#x662F;&#x88AB;&#x5377;&#x8FDB;&#x4E86;&#x52C7;&#x8005;&#x7684;&#x53EC;&#x5524;&#x3002;&#x7136;&#x540E;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x6709;&#x4E86;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x70B9;&#x4E86;&#x4E00;&#x4E0B;&#x8BD5;&#x8BD5;&#xFF0C;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x9000;&#x56DE;3&#x5E74;&#x524D;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x5355;&#x7EAF;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x3010;&#x7B2C;&#x4E8C;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#xFF08;&#x4E0A;&#xFF09;&#x3011;</p>
<p>&#x65E0;&#x8FB9;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x6D77;&#x4E2D;&#xFF0C;&#x674E;&#x54F2;&#x4F3C;&#x4E4E;&#x6B63;&#x5728;&#x5411;&#x6DF1;&#x5904;&#x6F5C;&#x53BB;&#x3002;</p>
<p>&#x9ED1;&#x6697;&#x4E2D;&#xFF0C;&#x4ED6;&#x4E0D;&#x7531;&#x5F97;&#x7D27;&#x5F20;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6280;&#x80FD;&#x53D1;&#x52A8;&#x4E86;&#x5417;&#xFF1F;&#x5230;&#x5E95;&#x80FD;&#x4E0D;&#x80FD;&#x56DE;&#x5230;3&#x5E74;&#x4E4B;&#x524D;&#x5462;&#xFF1F;</p>
<p>&#x4ED6;&#x53C8;&#x4ECE;&#x51B0;&#x51B7;&#x7684;&#x5730;&#x4E0A;&#x722C;&#x8D77;&#x6765;&#xFF0C;&#x610F;&#x8BC6;&#x8FD8;&#x6709;&#x4E9B;&#x6A21;&#x7CCA;&#x3002;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x6447;&#x66F3;&#x7740;&#x51B0;&#x51B7;&#x706B;&#x5149;&#x7684;&#x660F;&#x6697;&#x623F;&#x95F4;&#xFF0C;&#x5468;&#x56F4;&#x8FD8;&#x662F;&#x6A2A;&#x4E03;&#x7AD6;&#x516B;&#x8EBA;&#x7740;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x9646;&#x7EED;&#x6062;&#x590D;&#x4E86;&#x610F;&#x8BC6;&#x3002;&#x4ED6;&#x770B;&#x4E86;&#x770B;&#x624B;&#x673A;&#xFF0C;&#x4F9D;&#x65E7;&#x65E0;&#x6CD5;&#x5F00;&#x673A;&#x3002;</p>
<p>&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x9B54;&#x529B;&#x7684;&#x6D88;&#x8017;&#x8BA9;&#x4ED6;&#x611F;&#x89C9;&#x7CBE;&#x75B2;&#x529B;&#x7AED;&#xFF0C;&#x4ED6;&#x9EEF;&#x7136;&#x795E;&#x4F24;&#x5750;&#x5728;&#x539F;&#x5730;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E8B;&#x90FD;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x674E;&#x54F2;&#x5E76;&#x4E0D;&#x50CF;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x90A3;&#x6837;&#x7D27;&#x5F20;&#x548C;&#x597D;&#x5947;&#x3002;</p>
<p>&#x5973;&#x795E;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x544A;&#x77E5;&#x5927;&#x5BB6;&#x662F;&#x53D7;&#x5230;&#x53EC;&#x5524;&#x7684;&#x52C7;&#x8005;&#xFF0C;&#x62E5;&#x6709;&#x6253;&#x8D25;&#x9B54;&#x738B;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x773C;&#x524D;&#x8FD9;&#x4E00;&#x5207;&#x7EE7;&#x7EED;&#x7740;&#xFF0C;&#x65E0;&#x8BBA;&#x5973;&#x795E;&#xFF0C;&#x6216;&#x8005;&#x90A3;&#x4E9B;&#x7AD9;&#x5728;&#x95E8;&#x53E3;&#x7684;&#x9AD8;&#x5927;&#x7684;&#x58EB;&#x5175;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x90A3;&#x4E2A;&#x9760;&#x5728;&#x5899;&#x8FB9;&#x7684;&#x72EC;&#x773C;&#x4F63;&#x5175;&#xFF0C;&#x90FD;&#x505A;&#x7740;&#x548C;&#x521A;&#x624D;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6309;&#x7406;&#x8BF4;&#x5E94;&#x8BE5;&#x6CA1;&#x4EBA;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x8FD8;&#x5750;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x674E;&#x54F2;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x80FD;&#x7AD9;&#x8D77;&#x6765;&#x5417;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x611F;&#x5230;&#x6709;&#x4EBA;&#x8FD9;&#x6837;&#x95EE;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x7CBE;&#x795E;&#x75B2;&#x60EB;&#x7684;&#x4ED6;&#x5E76;&#x4E0D;&#x96BE;&#x5206;&#x8FA8;&#x51FA;&#x8BF4;&#x8BDD;&#x7684;&#x4EBA;&#x662F;&#x8C01;&#xFF0C;&#x6216;&#x8BB8;&#x53EA;&#x662F;&#x9519;&#x89C9;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8D76;&#x7D27;&#x7AD9;&#x8D77;&#x6765;&#x5427;&#xFF0C;&#x4ED6;&#x5FC3;&#x60F3;&#xFF0C;&#x5426;&#x5219;&#x592A;&#x663E;&#x773C;&#x4E86;&#x3002;</p>
<p>&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x5931;&#x8D25;&#x7684;&#x5462;&#xFF1F;&#x601D;&#x7EEA;&#x9700;&#x8981;&#x6574;&#x7406;&#xFF0C;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x8EAB;&#x8FB9;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x5F88;&#x5435;&#xFF0C;&#x5982;&#x540C;&#x5728;&#x75B2;&#x60EB;&#x65F6;&#x5165;&#x7761;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x542C;&#x5230;&#x9694;&#x58C1;&#x5435;&#x95F9;&#x7684;&#x58F0;&#x54CD;&#x3002;&#x5F88;&#x5435;&#xFF0C;&#x5F88;&#x96BE;&#x53D7;&#xFF0C;&#x5E76;&#x4E14;&#x6CA1;&#x6709;&#x529B;&#x6C14;&#x5206;&#x8FA8;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x56DE;&#x9000;3&#x5E74;&#x201D;&#x65F6;&#x95F4;&#x592A;&#x957F;&#xFF0C;&#x6280;&#x80FD;&#x5931;&#x8D25;&#x4E86;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x6280;&#x80FD;&#x5FC5;&#x7136;&#x662F;&#x53D1;&#x52A8;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x56DE;&#x9000;&#x5230;&#x6B64;&#x65F6;&#x3002;</p>
<p>&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x80FD;&#x9000;&#x56DE;&#x5230;&#x201C;&#x539F;&#x6765;&#x7684;&#x4E16;&#x754C;&#x201D;&#x5417;&#xFF1F;&#x6709;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4F46;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x4ED6;&#x4E0D;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x731C;&#x6D4B;&#xFF0C;&#x52AA;&#x529B;&#x5BFB;&#x627E;&#x7740;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x662F;&#x56E0;&#x4E3A;&#x56DE;&#x9000;&#x5230;&#x6B64;&#x65F6;&#x662F;&#x6781;&#x9650;&#x5417;&#xFF1F;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x56DE;&#x9000;1&#xFF5E;2&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x6280;&#x80FD;&#x672C;&#x8EAB;&#x6709;&#x4E0A;&#x9650;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x8FD9;&#x662F;&#x9B54;&#x6CD5;&#x503C;&#x51B3;&#x5B9A;&#x7684;&#x4E0A;&#x9650;&#xFF1F;</p>
<p>&#x201C;&#x6253;&#x5F00;&#x72B6;&#x6001;&#xFF0C;&#x201D;&#x6709;&#x5FC5;&#x8981;&#x67E5;&#x770B;&#x4E00;&#x4E0B;&#x9B54;&#x6CD5;&#x503C;&#x624D;&#x80FD;&#x4E0B;&#x7ED3;&#x8BBA;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x674E;&#x54F2;&#x6253;&#x5F00;&#x4E86;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;&#x6B64;&#x65F6;&#x9B54;&#x6CD5;&#x503C;&#x662F;22/170&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x5565;&#xFF0C;&#x5168;&#x606F;&#x6295;&#x5F71;&#x5417;&#xFF1F;&#x201D;
&#x201C;&#x6211;&#x9760;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x5F04;&#x51FA;&#x6765;&#x7684;&#x3002;&#x201D;
&#x4F46;&#x662F;&#x5468;&#x56F4;&#x7684;&#x540C;&#x5B66;&#x5374;&#x60CA;&#x547C;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x554A;&#x54A7;&#xFF5E;&#xFF0C;&#x8FD9;&#x4F4D;&#x52C7;&#x8005;&#x54DF;&#xFF5E;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x4F1A;&#x67E5;&#x770B;&#x72B6;&#x6001;&#x4E86;&#x5462;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x5411;&#x674E;&#x54F2;&#x98D8;&#x6765;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x6709;&#x4E9B;&#x592A;&#x8FC7;&#x663E;&#x773C;&#x3002;&#x8FD9;&#x4E0D;&#x7B26;&#x5408;&#x4ED6;&#x7684;&#x4EBA;&#x751F;&#x4FE1;&#x6761;&#x3002;&#x770B;&#x6765;&#x662F;&#x88AB;&#x201C;&#x9B54;&#x6CD5;&#x201D;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x51B2;&#x660F;&#x5934;&#x8111;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x592A;&#x8FC7;&#x8FEB;&#x5207;&#x5BFC;&#x81F4;&#x7684;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x674E;&#x54F2;&#x53C8;&#x70B9;&#x4E0B;&#x4E86;&#x6280;&#x80FD;&#xFF0C;&#x4E07;&#x7269;&#x51DD;&#x56FA;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x9B54;&#x6CD5;&#x8FD8;&#x5269;24&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x7F13;&#x6162;&#x51CF;&#x5C11;&#x3002;&#x90A3;&#x4E48;&#x628A;&#x65F6;&#x95F4;&#x56DE;&#x9000;&#x56DE;&#x53BB;10&#x591A;&#x79D2;&#x524D;&#x5427;&#x3002;&#x9690;&#x533F;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x624D;&#x662F;&#x4ED6;&#x7684;&#x4FE1;&#x6761;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x201C;&#x56DE;&#x9000;&#x201D;&#x4E0D;&#x80FD;&#x7528;&#xFF0C;&#x6309;&#x94AE;&#x663E;&#x793A;&#x7070;&#x8272;&#x7684;&#x3002;&#x8FD9;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#xFF0C;&#x662F;&#x8FDB;&#x5165;&#x51B7;&#x5374;&#x65F6;&#x95F4;&#xFF08;CD&#xFF09;&#x4E86;&#x5417;&#xFF1F;&#x4F46;&#x662F;&#x4E0A;&#x9762;&#x6CA1;&#x6709;&#x663E;&#x793A;&#x51B7;&#x5374;&#x65F6;&#x95F4;&#x7684;&#x5012;&#x8BA1;&#x65F6;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x674E;&#x54F2;&#x770B;&#x4E86;&#x770B;&#x98D8;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x8EAB;&#x65C1;&#x5973;&#x795E;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BDD;&#x9898;&#x8FDB;&#x884C;&#x5230;&#x54EA;&#x4E86;&#xFF1F;&#x4ED6;&#x7A0D;&#x4F5C;&#x601D;&#x8003;&#xFF0C;&#x4E2D;&#x65AD;&#x4E86;&#x6280;&#x80FD;&#xFF0C;&#x65F6;&#x95F4;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#x6D41;&#x52A8;&#x3002;</p>
<p>&#x201C;&#xFF5E;&#x4EB2;&#x7231;&#x7684;&#x52C7;&#x8005;&#x54DF;&#xFF0C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x9886;&#x609F;&#x5F97;&#x8FD9;&#x4E48;&#x5FEB;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x6211;&#x2026;&#x2026;&#xFF0C;&#x55EF;&#xFF0C;&#x60A8;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x662F;&#x6E38;&#x620F;&#x5417;&#xFF1F;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x53EA;&#x662F;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x4E0A;&#x6B21;&#x5979;&#x8FDB;&#x6765;&#x540E;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#xFF0C;&#x8FD9;&#x6B21;&#x4F30;&#x8BA1;&#x4E5F;&#x5DF2;&#x7ECF;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x201C;&#xFF5E;&#x771F;&#x662F;&#x4E2A;&#x673A;&#x7075;&#x7684;&#x52C7;&#x8005;&#x54DF;&#xFF0C;&#x8BA9;&#x6211;&#x6765;&#x5E2E;&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5929;&#x8D4B;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x5973;&#x795E;&#x98D8;&#x5230;&#x4E86;&#x4ED6;&#x8EAB;&#x540E;&#x9732;&#x51FA;&#x4E86;&#x5938;&#x5F20;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x201C;&#x54C7;&#xFF5E;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x8D85;&#x8D8A;&#x89C4;&#x683C;&#x7684;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#xFF5E;&#xFF0C;&#x771F;&#x662F;&#x62BD;&#x5230;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x53EC;&#x5524;&#x5230;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x52C7;&#x8005;&#x4E86;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x4E5F;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6280;&#x80FD;&#x5F88;&#x8D85;&#x89C4;&#x683C;&#x3002;&#x5468;&#x56F4;&#x7684;&#x540C;&#x5B66;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#xFF0C;
&#x201C;&#x600E;&#x4E48;&#x6253;&#x5F00;&#x7684;&#x201D;
&#x201C;&#x597D;&#x50CF;&#x8BF4;&#xFF0C;&#x2018;&#x6253;&#x5F00;&#x72B6;&#x6001;&#x2019;&#x2026;&#x2026;&#x54C7;&#xFF0C;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x201D;
&#x201C;&#x6211;&#x4E5F;&#x8BD5;&#x8BD5;&#x2026;&#x2026;&#x611F;&#x89C9;&#x597D;&#x6709;&#x8DA3;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF5E;&#x4EB2;&#x7231;&#x7684;&#x52C7;&#x8005;&#x54DF;&#xFF0C;&#x201D;&#x5973;&#x795E;&#x4ECE;&#x674E;&#x54F2;&#x7684;&#x8EAB;&#x540E;&#x62B1;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x80F3;&#x818A;&#x3002;&#x674E;&#x54F2;&#x8111;&#x5185;&#x5982;&#x6C7D;&#x7B1B;&#x822C;&#x9E23;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x54C7;&#xFF0C;&#x592A;&#x8FD1;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x597D;&#x4EB2;&#x5BC6;&#x3002;&#x201C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x7591;&#x60D1;&#x5462;&#xFF5E;&#xFF0C;&#x4F60;&#x7684;&#x9B54;&#x6CD5;&#x51CF;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x5462;&#xFF5E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x6211;&#x4F60;&#x521A;&#x624D;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x54C7;&#xFF0C;&#x80F3;&#x818A;&#x88AB;&#x62B1;&#x4F4F;&#x4E86;&#xFF0C;&#x8D34;&#x5F97;&#x597D;&#x8FD1;&#xFF0C;&#x597D;&#x8FD1;&#x3002;&#x624B;&#x81C2;&#x78B0;&#x5230;&#x4E86;&#xFF0C;&#x78B0;&#x5230;&#x4E86;&#x3002;&#x674E;&#x54F2;&#x7684;&#x5927;&#x8111;&#x4E00;&#x7247;&#x6CB8;&#x817E;&#x3002;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#x2018;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x2019;&#x771F;&#x662F;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x4ED6;&#x8BF4;&#x8BDD;&#x652F;&#x652F;&#x543E;&#x543E;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x201C;&#x6211;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x7528;&#x4E86;&#x6280;&#x80FD;&#x4E86;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#xFF5E;&#x54CE;&#x5440;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6548;&#x679C;&#x5462;&#xFF1F;&#x9B54;&#x6CD5;&#x503C;&#x90FD;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x70B9;&#x70B9;&#x4E86;&#x5462;&#xFF5E;&#x201D;&#x4ED6;&#x7684;&#x8033;&#x6735;&#x5DF2;&#x7ECF;&#x611F;&#x53D7;&#x5230;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x8BF4;&#x8BDD;&#x65F6;&#x5410;&#x51FA;&#x7684;&#x6C14;&#x606F;&#x4E86;&#x3002;&#x6B64;&#x523B;&#x4ED6;&#x5DF2;&#x7ECF;&#x6C89;&#x6D78;&#x5728;&#x4E00;&#x7247;&#x7C89;&#x8272;&#x7684;&#x5E78;&#x798F;&#x4E4B;&#x4E2D;&#xFF0C;&#x5982;&#x540C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x90A3;&#x534E;&#x4E3D;&#x7684;&#x957F;&#x53D1;&#x90A3;&#x6837;&#x7684;&#x989C;&#x8272;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x53D7;&#x5230;&#x6709;&#x5F88;&#x591A;&#x5AC9;&#x5992;&#x7684;&#x89C6;&#x7EBF;&#x6295;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x526F;&#x770B;&#x5230;&#x5783;&#x573E;&#x4E00;&#x6837;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x90A3;&#x6837;&#x5F88;&#x4F24;&#x4EBA;&#x554A;&#x3002;&#x4ED6;&#x60F3;&#x7740;&#xFF0C;&#x4E0D;&#x884C;&#xFF0C;&#x8981;&#x4F4E;&#x8C03;&#x4E00;&#x70B9;&#x3002;&#x4F46;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x4E0D;&#x60F3;&#x6492;&#x8C0E;&#x5440;&#x3002;</p>
<p>&#x201C;&#x6211;&#x2026;&#x2026;&#x521A;&#x624D;&#x4F7F;&#x7528;&#x6280;&#x80FD;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x6548;&#x679C;&#x662F;&#xFF0C;&#x65F6;&#x95F4;&#x505C;&#x6B62;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x505C;&#x6B62;&#x7684;&#x65F6;&#x5019;&#x9B54;&#x6CD5;&#x4F1A;&#x6301;&#x7EED;&#x51CF;&#x5C11;&#x3002;&#x201D;&#x4ED6;&#x4E00;&#x8FB9;&#x56DE;&#x7B54;&#xFF0C;&#x4E00;&#x8FB9;&#x60F3;&#xFF1A;&#x55EF;&#xFF0C;&#x6CA1;&#x6709;&#x6492;&#x8C0E;&#x3002;&#x6211;&#x624D;&#x4E0D;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#x8FD9;&#x4E9B;&#x5F31;&#x9E21;&#x6211;&#x8FD8;&#x6709;&#x66F4;&#x52A0;&#x53D8;&#x6001;&#x7684;&#x80FD;&#x529B;&#x5462;&#xFF0C;&#x6211;&#x5F85;&#x4F1A;&#x513F;&#x53EA;&#x6084;&#x6084;&#x5730;&#x544A;&#x8BC9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x563F;&#x563F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x8111;&#x5185;&#x7684;&#x601D;&#x7EEA;&#x5982;&#x540C;&#x706B;&#x8F66;&#x4E00;&#x6837;&#x98DE;&#x5954;&#xFF0C;&#x4E0D;&#x53D7;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x201C;&#xFF5E;&#x54C7;&#x5594;&#xFF0C;&#x771F;&#x662F;&#x4E2A;&#x7F8E;&#x5999;&#x7684;&#x80FD;&#x529B;&#x5462;&#x3002;&#x5F80;&#x540E;&#x7684;&#x53D1;&#x5C55;&#x4E0D;&#x53EF;&#x4F30;&#x91CF;&#xFF0C;&#x4F60;&#x7684;&#x4F7F;&#x547D;&#x6CE8;&#x5B9A;&#x4E0D;&#x51E1;&#xFF0C;&#x4F60;&#x5FC5;&#x5C06;&#x7AD9;&#x4E0A;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x5DC5;&#x5CF0;&#xFF0C;&#x4F60;&#x5FC5;&#x5C06;&#x6210;&#x4E3A;&#x5B88;&#x62A4;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x5229;&#x5251;&#x3002;&#x4EB2;&#x7231;&#x7684;&#x52C7;&#x8005;&#xFF0C;&#x4F60;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x674E;&#x54F2;&#x3002;&#x201D;&#x5F53;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x5230;&#x6709;&#x4E9B;&#x8FDD;&#x548C;&#xFF1F;&#x4F46;&#x662F;&#x2026;&#x2026;</p>
<p>&#x201C;&#x52C7;&#x8005;&#x674E;&#x54F2;&#x54DF;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x628A;&#x4ED6;&#x7684;&#x624B;&#x81C2;&#x62B1;&#x5F97;&#x66F4;&#x7D27;&#x3002;&#x5979;&#x51D1;&#x8FC7;&#x6765;&#x543B;&#x4E0A;&#x4E86;&#x4ED6;&#x7684;&#x8138;&#x988A;&#x3002;&#x751C;&#x871C;&#x7684;&#x6C14;&#x5473;&#x5305;&#x56F4;&#x4E86;&#x4ED6;&#xFF0C;&#x6B64;&#x523B;&#x4ED6;&#x7684;&#x5FC3;&#x4E2D;&#x65E0;&#x6BD4;&#x5E78;&#x798F;&#x3002;&#x5973;&#x795E;&#x63A5;&#x7740;&#x5C0F;&#x58F0;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4E48;&#x4F60;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x4F60;&#x7684;&#x4F7F;&#x547D;&#x5417;&#xFF1F;&#x4F60;&#x613F;&#x610F;&#x6210;&#x4E3A;&#x6211;&#x7684;&#x5251;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x89C9;&#x5F88;&#x5947;&#x602A;&#xFF1A;&#x54A6;&#xFF0C;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x8BF4;&#x5B88;&#x536B;&#x4E16;&#x754C;&#x7684;&#x5251;&#x5417;&#xFF0C;&#x73B0;&#x5728;&#x600E;&#x4E48;&#x8BF4;&#x4F60;&#x7684;&#x5251;&#x4E86;&#x3002;&#x5594;&#xFF0C;&#x4F60;&#x7684;&#x5251;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x7684;&#x5251;&#x5417;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x8363;&#x8000;&#x7684;&#x4E8B;&#x554A;&#xFF0C;&#x6210;&#x4E3A;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x5251;&#x3002;</p>
<p>&#x201C;&#x5440;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x543B;&#x4E86;&#x4ED6;&#x201D;
&#x201C;&#x770B;&#x4ED6;&#x90FD;&#x98D8;&#x5230;&#x5929;&#x4E0A;&#x53BB;&#x4E86;&#x201D;
&#x5468;&#x56F4;&#x6709;&#x540C;&#x5B66;&#x53EB;&#x8D77;&#x6765;&#x3002;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x597D;&#x70E6;&#xFF0C;&#x592A;&#x663E;&#x773C;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x613F;&#x610F;&#x3002;&#x201D;&#x4ED6;&#x817C;&#x8146;&#x7684;&#x7B54;&#x9053;&#xFF0C;&#x80F8;&#x53E3;&#x5C0F;&#x9E7F;&#x4E71;&#x649E;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x5931;&#x671B;&#x54DF;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x8F7B;&#x5DE7;&#x5730;&#x98D8;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x597D;&#x7684;&#x3002;&#x201D;&#x4ED6;&#x987A;&#x4ECE;&#x5730;&#x7B54;&#x9053;&#x2026;&#x2026;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x674E;&#x54F2;&#x90FD;&#x98D8;&#x98D8;&#x7136;&#x7684;&#x3002;&#x5468;&#x56F4;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x4EFF;&#x4F5B;&#x5F88;&#x8FDC;&#x3002;&#x604D;&#x60DA;&#x4E2D;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4E0A;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#x3002;</p>
<hr>
<p>&#x59D3;&#x540D;&#xFF1A;&#x674E;&#x54F2;&#xFF08;Wolftt Lee)
&#x751F;&#x547D;&#xFF1A;40/40&#xFF0C; &#x9B54;&#x6CD5;&#xFF1A;166/190
&#x4F53;&#x683C;&#xFF1A;7
&#x6280;&#x5DE7;&#xFF1A;11
&#x667A;&#x6167;&#xFF1A;10
&#x7CBE;&#x795E;&#xFF1A;9&#xFF0C; +1</p>
<p>&#x6280;&#x80FD;&#xFF1A;&#x65E0;
&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#xFF1A;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;
&#x72B6;&#x6001;&#xFF1A;&#x9B45;&#x60D1;</p>
<h2 id="&#x52A0;&#x62A4;&#xFF1A;&#x5973;&#x795E;&#x5782;&#x9752;">&#x52A0;&#x62A4;&#xFF1A;&#x5973;&#x795E;&#x5782;&#x9752;</h2>
<p>&#x4ED6;&#x60F3;&#x9053;&#xFF1A;&#x9B54;&#x6CD5;&#x6062;&#x590D;&#x7A81;&#x7136;&#x53D8;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x5DF2;&#x7ECF;&#x8089;&#x773C;&#x53EF;&#x89C1;&#x4E86;&#x3002;&#x54A6;&#xFF0C;&#x88AB;&#x9B45;&#x60D1;&#x4E86;&#x3002;&#x662F;&#x88AB;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x9B45;&#x60D1;&#x4E86;&#x5417;&#xFF1F;&#x771F;&#x597D;&#x54E6;&#x3002;</p>
<p>&#x201C;&#x6280;&#x80FD;&#x5728;&#x54EA;&#x91CC;&#x770B;&#x9053;&#x554A;&#xFF1F;&#x201D;
&#x201C;&#x8BF6;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x2018;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x2019;&#x8036;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x4F1A;&#x543B;&#x6211;&#x5417;&#xFF0C;&#x563F;&#x563F;&#x3002;&#x201D;
&#x201C;&#x6211;&#x653B;&#x51FB;&#x529B;12000&#x8036;&#xFF01;&#x201D;
&#x201C;&#x6211;&#x7269;&#x7406;&#x9632;&#x5FA1;&#xFF0C;&#x9B54;&#x6CD5;&#x9632;&#x5FA1;&#x90FD;&#x662F;130&#x8036;&#xFF0C;&#x600E;&#x4E48;&#x548C;&#x4F60;&#x653B;&#x51FB;&#x5DEE;&#x90A3;&#x4E48;&#x591A;&#xFF1F;&#x201D;
&#x201C;&#x54EA;&#x91CC;&#x6709;&#x4EC0;&#x4E48;&#x9B54;&#x6CD5;&#x9632;&#x5FA1;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x53EA;&#x6709;&#x9632;&#x5FA1;253&#xFF0C;&#x9B54;&#x6CD5;&#x9632;&#x5FA1;&#x600E;&#x4E48;&#x770B;&#x5230;&#x7684;&#x3002;&#x201D;
&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x72B6;&#x6001;&#x600E;&#x4E48;&#x90FD;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x554A;&#xFF1F;&#x201D;
&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x8BE2;&#x95EE;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#x3002;</p>
<p>&#x201C;&#xFF08;&#x5C0F;&#x58F0;&#xFF1A;&#xFF5E;&#x5207;&#xFF0C;&#x8FD9;&#x6B21;&#x53EC;&#x5524;&#x600E;&#x4E48;&#x4E71;&#x6210;&#x4E00;&#x56E2;&#x4E86;&#xFF09;&#xFF0C;&#x6211;&#x7406;&#x89E3;&#x5927;&#x5BB6;&#x5174;&#x594B;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5148;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#x6765;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x9700;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x9274;&#x5B9A;&#x5C5E;&#x6027;&#x548C;&#x7B49;&#x7EA7;&#x3002;&#x8FD9;&#x4E2A;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x9690;&#x85CF;&#x5C5E;&#x6027;&#x54E6;&#xFF5E;&#xFF0C;&#x8FD9;&#x53EF;&#x6CA1;&#x5728;&#x4F60;&#x4EEC;&#x7684;&#x72B6;&#x6001;&#x4E0A;&#x663E;&#x793A;&#x54E6;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x54E6;&#xFF0C;&#x611F;&#x89C9;&#x6709;&#x8DA3;&#x4E86;&#x8D77;&#x6765;&#x5462;&#xFF0C;&#x8FD8;&#x6709;&#x9690;&#x85CF;&#x5C5E;&#x6027;&#x3002;&#x201D;&#x5435;&#x95F9;&#x7684;&#x4EBA;&#x7FA4;&#x7EC8;&#x4E8E;&#x53C8;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x5411;&#x4E86;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x90A3;&#x8FB9;&#x3002;</p>
<p>&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7FFB;&#x624B;&#xFF0C;&#x4ECE;&#x865A;&#x7A7A;&#x4E2D;&#x62FF;&#x51FA;&#x4E00;&#x4E2A;&#x6C34;&#x6676;&#x7403;&#xFF0C;&#x201C;&#x8FD9;&#x662F;&#x9B54;&#x672F;&#x5417;&#xFF1F;&#x201D;&#x6709;&#x4EBA;&#x60CA;&#x53EB;&#x9053;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x52C7;&#x8005;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x54DF;&#xFF5E;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x6765;&#x914D;&#x5408;&#x6211;&#x793A;&#x8303;&#x4E00;&#x4E0B;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x60F3;&#x7740;&#xFF1A;&#x5F53;&#x7136;&#x4E0D;&#x884C;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x505A;&#x90A3;&#x4E48;&#x663E;&#x773C;&#x7684;&#x4E8B;&#x3002;&#x201C;&#x53EF;&#x4EE5;&#xFF0C;&#x201D;&#x4ED6;&#x4E00;&#x8FB9;&#x56DE;&#x7B54;&#xFF0C;&#x4E00;&#x8FB9;&#x987A;&#x4ECE;&#x5730;&#x8D70;&#x4E0A;&#x524D;&#x3002;&#x54A6;&#xFF0C;&#x5947;&#x602A;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4F46;&#x662F;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x597D;&#x7F8E;&#x554A;&#x3002;</p>
<p>&#x5973;&#x751F;&#x4E2D;&#x53D1;&#x51FA;&#x5C0F;&#x58F0;&#x7684;&#x8BAE;&#x8BBA;&#xFF0C;
&#x201C;&#x54C7;&#xFF0C;&#x597D;&#x6076;&#x5FC3;&#xFF0C;&#x770B;&#x4ED6;&#x4E00;&#x8138;&#x5E78;&#x798F;&#x7684;&#x6837;&#x5B50;&#x3002;&#x201D;
&#x201C;&#x4ED6;&#x662F;&#x90A3;&#x4E2A;1&#x73ED;&#x7684;&#x5417;&#xFF1F;&#x5E73;&#x65F6;&#x6CA1;&#x89C1;&#x8FC7;&#x8FD9;&#x4E2A;&#x4EBA;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x52C7;&#x8005;&#x674E;&#x54F2;&#x54DF;&#xFF5E;&#xFF0C;&#x8BF7;&#x628A;&#x624B;&#x653E;&#x5728;&#x8FD9;&#x4E2A;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#x3002;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x7528;&#x529B;&#x56DE;&#x5FC6;&#x5427;&#xFF0C;&#x8046;&#x542C;&#x90A3;&#x4E9B;&#x53D1;&#x81EA;&#x4F60;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F60;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x4F60;&#x7684;&#x60B2;&#x4F24;&#xFF0C;&#x4F60;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x4F60;&#x7684;&#x65E0;&#x5948;&#x3002;&#x60F3;&#x8C61;&#x90A3;&#x4E9B;&#x70D9;&#x5728;&#x4F60;&#x7075;&#x9B42;&#x6DF1;&#x5904;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x62FC;&#x5C3D;&#x5168;&#x529B;&#x60F3;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x81F3;&#x4EB2;&#x81F3;&#x7231;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x4EBA;&#x751F;&#x6700;&#x5DC5;&#x5CF0;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x65E0;&#x6CD5;&#x9003;&#x8131;&#x7684;&#x5BBF;&#x547D;&#x2026;&#x2026;&#x62FC;&#x5C3D;&#x5168;&#x529B;&#x53BB;&#x56DE;&#x5FC6;&#x5427;&#x2026;&#x2026;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x95ED;&#x4E0A;&#x773C;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x4E0A;&#x4E00;&#x6B21;&#x7684;&#x9274;&#x5B9A;&#xFF0C;&#x60F3;&#x5FC5;&#x8FD9;&#x6B21;&#x5DF2;&#x7ECF;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#x3002;&#x4ED6;&#x60F3;&#x5230;&#x4E86;&#x4E09;&#x5E74;&#x524D;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x7136;&#x800C;&#x5973;&#x795E;&#x7684;&#x624B;&#x629A;&#x6478;&#x4E0A;&#x4E86;&#x4ED6;&#x7684;&#x624B;&#x80CC;&#x3002;&#x4ED6;&#x5FC3;&#x4E2D;&#x4E00;&#x60CA;&#xFF1A;&#x5BF9;&#x554A;&#xFF0C;&#x6210;&#x4E3A;&#x5973;&#x795E;&#x7684;&#x5229;&#x5251;&#x624D;&#x662F;&#x6211;&#x4ECE;&#x4ECA;&#x5929;&#x8D77;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4F7F;&#x547D;&#x3002;</p>
<p>&#x54FC;&#x54FC;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;SS&#x7EA7;&#x6697;&#x5C5E;&#x6027;&#xFF0C;&#x521A;&#x624D;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x7ED3;&#x679C;&#x4E86;&#x3002;</p>
<p>&#x6C34;&#x6676;&#x7403;&#x53D1;&#x51FA;&#x4E86;&#x8000;&#x773C;&#x7684;&#x5149;&#x8292;&#x3002;&#x201C;&#x5594;&#xFF5E;&#x662F;A+&#x7EA7;&#x7684;&#x5149;&#x4E4B;&#x52C7;&#x8005;&#x5462;&#xFF0C;&#x4ECA;&#x540E;&#x7684;&#x6210;&#x957F;&#x4E0D;&#x53EF;&#x4F30;&#x91CF;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x5149;&#x4E4B;&#x52C7;&#x8005;&#xFF1F;&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_001.html" class="navigation navigation-prev " aria-label="Previous page: 第1章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_003.html" class="navigation navigation-next " aria-label="Next page: 第3章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第2章","level":"1.3.2","depth":2,"next":{"title":"第3章","level":"1.3.3","depth":2,"path":"01/01_003.md","ref":"01/01_003.md","articles":[]},"previous":{"title":"第1章","level":"1.3.1","depth":2,"path":"01/01_001.md","ref":"01/01_001.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_002.md","mtime":"2020-05-19T04:11:34.849Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

