
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第20章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../release/" />
    
    
    <link rel="prev" href="01_019.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第20章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;20&#x7AE0;-&#x989D;&#x597D;&#x50CF;&#xFF0C;&#x662F;&#x8D35;&#x65CF;">&#x7B2C;20&#x7AE0; &#x989D;&#x597D;&#x50CF;&#xFF0C;&#x662F;&#x8D35;&#x65CF;</h1>
<p>&#x674E;&#x54F2;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x5230;&#x4E86;&#x82CF;&#x73A5;&#x7684;&#x94B1;&#x888B;&#x88AB;&#x5077;&#x4E4B;&#x524D;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x91CC;&#x665A;&#x4E0A;&#x4E5F;&#x90A3;&#x4E48;&#x70ED;&#x95F9;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x5FCD;&#x7740;&#x5934;&#x6655;&#x9002;&#x5E94;&#x4E86;&#x4E00;&#x4E0B;&#x2026;&#x2026;&#x53EF;&#x6076;&#x7684;&#x7B28;&#x5973;&#x4EBA;&#xFF0C;&#x5BB3;&#x6211;&#x7684;&#x6218;&#x5229;&#x54C1;&#x6CA1;&#x4E86;&#x554A;&#xFF0C;&#x521A;&#x624D;&#x90A3;&#x5315;&#x9996;&#x90A3;&#x4E48;&#x597D;&#x3002;&#x5F85;&#x4F1A;&#x513F;&#x6709;&#x5FC5;&#x8981;&#x627E;&#x4E2A;&#x673A;&#x4F1A;&#x9A82;&#x5979;&#x4E00;&#x987F;&#xFF0C;&#x65E9;&#x8BF4;&#x4E86;&#x94B1;&#x8981;&#x5206;&#x5F00;&#x5E26;&#x5728;&#x8EAB;&#x4E0A;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x4EC5;&#x4EC5;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x8FDE;&#x7EED;&#x7ECF;&#x5386;&#x4E86;&#x51E0;&#x6B21;&#x2018;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#x2019;&#xFF0C;&#x867D;&#x7136;&#x7CBE;&#x795E;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x4F46;&#x53CD;&#x566C;&#x7684;&#x611F;&#x89C9;&#x660E;&#x663E;&#x51CF;&#x5F31;&#x4E86;&#xFF0C;&#x770B;&#x6765;&#x548C;&#x719F;&#x7EC3;&#x5EA6;&#x6709;&#x5173;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x5173;&#x5207;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x5C0F;&#x5077;&#x6B63;&#x671D;&#x7740;&#x82CF;&#x73A5;&#x8D70;&#x53BB;&#x3002;&#x5F53;&#x4ED6;&#x5FEB;&#x649E;&#x5230;&#x82CF;&#x73A5;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x4E00;&#x628A;&#x63A8;&#x5F00;&#x4E86;&#x4ED6;&#x3002;&#x4ED6;&#x8EAB;&#x5F62;&#x4E0D;&#x7A33;&#x91CD;&#x91CD;&#x5730;&#x6454;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x6076;&#xFF0C;&#x4F60;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x8FD9;&#x4EBA;&#x53EB;&#x9053;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x5438;&#x5F15;&#x592A;&#x591A;&#x56F4;&#x89C2;&#x7684;&#x89C6;&#x7EBF;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x88AB;&#x8FD9;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x4E8B;&#x60C5;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x5979;&#x4E0D;&#x6562;&#x51FA;&#x58F0;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x770B;&#x7740;&#x521A;&#x624D;&#x88AB;&#x6740;&#x6B7B;&#x7684;&#x4EBA;&#x73B0;&#x5728;&#x6D3B;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x79CD;&#x96BE;&#x4EE5;&#x8A00;&#x55BB;&#x7684;&#x60C5;&#x7EEA;&#x6D6E;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x90A3;&#x4E48;&#x6B64;&#x65F6;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x6740;&#x4EBA;&#x5462;&#x2026;&#x2026;&#x7B97;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x8FD8;&#x662F;&#x4F4E;&#x8C03;&#x884C;&#x4E8B;&#x3002;</p>
<p>&#x201C;&#x5618;&#xFF0C;&#x5C0F;&#x5077;&#x5148;&#x751F;&#xFF0C;&#x201D;&#x674E;&#x54F2;&#x4E22;&#x4E86;&#x4E00;&#x4E2A;&#x94F6;&#x5E01;&#x7ED9;&#x4ED6;&#xFF0C;&#x201C;&#x6709;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x63A5;&#x70B9;&#x79C1;&#x6D3B;&#x5462;&#xFF1F;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x5230;&#x4E1C;&#x57CE;&#x95E8;&#x53E3;&#x6765;&#x3002;&#x201D;&#x672C;&#x60F3;&#x8BF4;&#x51FA;&#x5177;&#x4F53;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x674E;&#x54F2;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x600E;&#x4E48;&#x8868;&#x8FBE;&#x65F6;&#x523B;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x8BF4;&#x2018;&#x65E9;&#x6668;&#x7684;&#x7B2C;&#x51E0;&#x6B21;&#x949F;&#x58F0;&#x2019;&#x8FD9;&#x6837;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x4E0D;&#x8FC7;&#x4FDD;&#x9669;&#x8D77;&#x89C1;&#xFF0C;&#x53EA;&#x7B3C;&#x7EDF;&#x5730;&#x8BF4;&#x4E00;&#x4E2A;&#x201C;&#x65E9;&#x4E0A;&#x201D;</p>
<p>&#x201C;&#x597D;&#x8BF4;&#xFF0C;&#x597D;&#x8BF4;&#xFF0C;&#x201D;&#x90A3;&#x4EBA;&#x8D76;&#x5FD9;&#x6361;&#x8D77;&#x94F6;&#x5E01;&#xFF0C;&#x201C;&#x5176;&#x5B9E;&#x6211;&#x662F;&#x4E2A;&#x6B63;&#x7ECF;&#x5192;&#x9669;&#x8005;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#x8FD8;&#x6709;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x52A8;&#x624B;&#x524D;&#xFF0C;&#x5148;&#x64E6;&#x4EAE;&#x4F60;&#x7684;&#x773C;&#x775B;&#x3002;&#x201D;&#x674E;&#x54F2;&#x56DE;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#x521A;&#x624D;&#x4E0B;&#x624B;&#x706D;&#x53E3;&#x65F6;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x51B7;&#x51B7;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5443;&#xFF1F;&#x554A;&#xFF1F;&#x201D;&#x4ED6;&#x88AB;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x6740;&#x610F;&#x5413;&#x5230;&#x4E86;&#x3002;&#x4ED6;&#x7EC6;&#x770B;&#x4E24;&#x4EBA;&#x4E00;&#x773C;&#x3002;&#x88AB;&#x5413;&#x5F97;&#x5750;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x62B1;&#x2026;&#x2026;&#x6B49;&#xFF0C;&#x52C7;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5618;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x98DF;&#x6307;&#x62B5;&#x5728;&#x5634;&#x4E0A;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x6536;&#x4E0B;&#x94F6;&#x5E01;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x6211;&#x4EEC;&#x4F1A;&#x7B49;&#x7740;&#x4F60;&#x7684;&#x3002;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E1C;&#x57CE;&#x95E8;&#x53E3;&#x3002;&#x2026;&#x2026;&#x73B0;&#x5728;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x6EDA;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x7626;&#x5C0F;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4E0D;&#x5BF9;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x7537;&#x5B69;&#x8FDE;&#x6EDA;&#x5E26;&#x722C;&#xFF0C;&#x6D88;&#x5931;&#x5728;&#x4E86;&#x62D0;&#x89D2;&#x5904;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x521A;&#x624D;&#x53EB;&#x4ED6;&#x5C0F;&#x5077;&#xFF1F;&#x90A3;&#x7537;&#x4EBA;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF1F;&#x4ED6;&#x554A;&#x2026;&#x2026;&#x4ED6;&#x60F3;&#x8D81;&#x4E71;&#x5360;&#x4F60;&#x4FBF;&#x5B9C;&#xFF0C;&#x7136;&#x540E;&#x5077;&#x94B1;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5FEB;&#x70B9;&#x53BB;&#x627E;&#x65C5;&#x5E97;&#x6295;&#x5BBF;&#x5427;&#x3002;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x540E;&#x6015;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x96BE;&#x602A;&#x521A;&#x624D;&#x81EA;&#x5DF1;&#x90FD;&#x5DF2;&#x7ECF;&#x9760;&#x8FB9;&#x7AD9;&#x4E86;&#xFF0C;&#x90A3;&#x4EBA;&#x8FD8;&#x60F3;&#x8D34;&#x7740;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x4F60;&#x521A;&#x624D;&#x4E22;&#x7ED9;&#x4ED6;&#x4E2A;&#x94F6;&#x5E01;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x660E;&#x5929;&#x53EF;&#x80FD;&#x4F1A;&#x9700;&#x8981;&#x4ED6;&#x70B9;&#x5FD9;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x53EA;&#x60F3;&#x7740;&#x5FEB;&#x70B9;&#x627E;&#x65C5;&#x5E97;&#x4F4F;&#x4E0B;&#x3002;&#x521A;&#x624D;&#x2018;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x2019;&#x4E4B;&#x524D;&#x5E76;&#x6CA1;&#x6709;&#x4E86;&#x89E3;&#x5230;&#x82CF;&#x73A5;&#x662F;&#x600E;&#x4E48;&#x66B4;&#x9732;&#x8EAB;&#x4EFD;&#x7684;&#xFF0C;&#x770B;&#x6765;&#x4EE5;&#x540E;&#x5F97;&#x907F;&#x514D;&#x6765;&#x4EBA;&#x591A;&#x7684;&#x5730;&#x65B9;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5443;&#xFF0C;&#x4F60;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x94F6;&#x5E01;&#xFF0C;&#x8981;&#x662F;&#x4ED6;&#x660E;&#x5929;&#x6CA1;&#x6309;&#x7EA6;&#x5B9A;&#x6765;&#x4E1C;&#x57CE;&#x95E8;&#x53E3;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x5F88;&#x4E8F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x4E8F;&#x554A;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5728;&#x624B;&#x4E2D;&#x628A;&#x73A9;&#x7740;&#x4E00;&#x4E2A;&#x94F6;&#x8272;&#x7684;&#x5FBD;&#x7AE0;&#xFF0C;&#x8FD9;&#x662F;&#x521A;&#x624D;&#x63A8;&#x90A3;&#x4EBA;&#x4E00;&#x628A;&#x65F6;&#xFF0C;&#x5728;&#x6162;&#x901F;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x674E;&#x54F2;&#x4E00;&#x628A;&#x6293;&#x4E0B;&#x4E86;&#x4ED6;&#x8170;&#x5E26;&#x4E0A;&#x6263;&#x7740;&#x7684;&#x8FD9;&#x4E2A;&#x2018;&#x90FD;&#x57CE;&#x8EAB;&#x4EFD;&#x724C;&#x2019;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF1F;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x597D;&#x5947;&#x5730;&#x51D1;&#x4E0A;&#x6765;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x4E00;&#x8FB9;&#x8D70;&#xFF0C;&#x4E00;&#x8FB9;&#x770B;&#x4E86;&#x770B;&#x8FD9;&#x4E2A;&#x8EAB;&#x4EFD;&#x724C;&#x3002;&#x6B63;&#x9762;&#x96D5;&#x523B;&#x7684;&#x662F;&#x2018;&#x72EE;&#x9E6B;&#x2019;&#xFF0C;&#x80CC;&#x9762;&#x7684;&#x5C0F;&#x5B57;&#x5E76;&#x4E0D;&#x80FD;&#x770B;&#x61C2;&#x3002;&#x611F;&#x89C9;&#x548C;&#x5973;&#x795E;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4E0A;&#x7684;&#x6587;&#x5B57;&#x5E76;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x5509;&#x2026;&#x2026;&#x5F53;&#x65F6;&#x4E0D;&#x80FD;&#x7528;&#x624B;&#x673A;&#x7167;&#x4E0B;&#x6765;&#x771F;&#x662F;&#x90C1;&#x95F7;&#x3002;</p>
<p>&#x201C;&#x662F;&#x94F6;&#x5E01;&#x5417;&#xFF1F;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x628A;&#x5FBD;&#x7AE0;&#x62A2;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x662F;&#x6807;&#x8BC6;&#x8EAB;&#x4EFD;&#x7684;&#x4E1C;&#x897F;&#x5427;&#xFF0C;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x4EBA;&#x6389;&#x7684;&#x3002;&#x770B;&#x540E;&#x9762;&#x6709;&#x5B57;&#xFF0C;&#x4F60;&#x770B;&#x4E0D;&#x770B;&#x5F97;&#x61C2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x770B;&#x4E0D;&#x61C2;&#x2026;&#x2026;&#x5BF9;&#x8036;&#xFF0C;&#x771F;&#x5947;&#x602A;&#xFF0C;&#x660E;&#x660E;&#x8DEF;&#x6807;&#x548C;&#x62DB;&#x724C;&#x4E0A;&#x9762;&#x7684;&#x5B57;&#x80FD;&#x770B;&#x61C2;&#x7684;&#x2026;&#x2026;&#x4E3A;&#x4EC0;&#x4E48;&#x7FFB;&#x8BD1;&#x9B54;&#x6CD5;&#x5931;&#x6548;&#x4E86;&#x5462;&#x3002;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x662F;&#x6807;&#x8BC6;&#x8EAB;&#x4EFD;&#x7684;&#x4E1C;&#x897F;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6B63;&#x9762;&#x96D5;&#x523B;&#x4E86;&#x72EE;&#x9E6B;&#x7684;&#x56FE;&#x817E;&#x554A;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x57CE;&#x7684;&#x6807;&#x5FD7;&#x5457;&#x3002;&#x201D;&#x674E;&#x54F2;&#x4F38;&#x624B;&#x60F3;&#x8981;&#x8981;&#x56DE;&#x90A3;&#x4E2A;&#x5FBD;&#x7AE0;&#xFF0C;&#x82CF;&#x73A5;&#x5374;&#x4E0D;&#x7ED9;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x80FD;&#x7ED9;&#x4F60;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x4F1A;&#x81EA;&#x5DF1;&#x7559;&#x7740;&#x4E86;&#x3002;&#x65E2;&#x7136;&#x662F;&#x6807;&#x8BC6;&#x8EAB;&#x4EFD;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x8981;&#x8FD8;&#x7ED9;&#x90A3;&#x4E2A;&#x4EBA;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x62FF;&#x7740;&#x80AF;&#x5B9A;&#x4E5F;&#x6CA1;&#x7528;&#xFF0C;&#x540E;&#x9762;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x6587;&#x5B57;&#x80AF;&#x5B9A;&#x662F;&#x5BC6;&#x6587;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x8C01;&#x6361;&#x4E86;&#x8FD9;&#x4E2A;&#xFF0C;&#x4E0D;&#x90FD;&#x80FD;&#x5192;&#x5145;&#x8FD9;&#x4EBA;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x8054;&#x60F3;&#x5230;&#x4E86;&#x2018;&#x6CE8;&#x518C;&#x5192;&#x9669;&#x8005;&#x9700;&#x8981;&#x53BB;&#x5DE5;&#x4F1A;&#x767B;&#x8BB0;&#x2019;&#x8FD9;&#x4E2A;&#x60C5;&#x62A5;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF1F;&#x662F;&#x5BC6;&#x6587;&#x5417;&#xFF1F;&#x6301;&#x6709;&#x4EBA;&#x5199;&#x4E0A;&#x7684;&#x5BC6;&#x6587;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x5BF9;&#xFF0C;&#x672C;&#x4EBA;&#x80AF;&#x5B9A;&#x4E5F;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x2026;&#x2026;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x5B98;&#x5E9C;&#x6D3E;&#x53D1;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x8EAB;&#x4EFD;&#x724C;&#x3002;&#x5E76;&#x544A;&#x8BC9;&#x4F60;&#x4E0A;&#x9762;&#x5199;&#x4E86;&#x548C;&#x4F60;&#x8EAB;&#x4EFD;&#x76F8;&#x5173;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x548C;&#x67D0;&#x4E2A;&#x53E3;&#x4EE4;&#x3002;&#x7B49;&#x5230;&#x68C0;&#x67E5;&#x4F60;&#x8EAB;&#x4EFD;&#x65F6;&#xFF0C;&#x4F60;&#x6CA1;&#x8BF4;&#x51FA;&#x53E3;&#x4EE4;&#xFF0C;&#x6216;&#x8005;&#x8EAB;&#x4EFD;&#x4FE1;&#x606F;&#x5BF9;&#x4E0D;&#x4E0A;&#x3002;&#x90A3;&#x4F60;&#x5C31;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x672C;&#x4EBA;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x8FD9;&#x4E48;&#x8FD0;&#x4F5C;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x4EBA;&#x5982;&#x679C;&#x662F;&#x7528;&#x4EBA;&#x529B;&#x6765;&#x96D5;&#x523B;&#xFF0C;&#x548C;&#x68C0;&#x67E5;&#x8EAB;&#x4EFD;&#x724C;&#x7684;&#x8BDD;&#xFF0C;&#x674E;&#x54F2;&#x63A8;&#x6D4B;&#xFF0C;&#x90A3;&#x4E0A;&#x9762;&#x5C31;&#x5E94;&#x8BE5;&#x53EA;&#x662F;&#x79CD;&#x7B80;&#x5355;&#x7684;&#x5BF9;&#x79F0;&#x52A0;&#x5BC6;&#x3002;&#x6839;&#x636E;&#x521A;&#x624D;&#x83B7;&#x5F97;&#x7684;&#x60C5;&#x62A5;&#xFF0C;&#x2018;&#x5192;&#x9669;&#x8005;&#x5FBD;&#x7AE0;&#x2019;&#x4E0A;&#x9762;&#x8FD8;&#x7528;&#x9B54;&#x6CD5;&#x8BB0;&#x5F55;&#x4E86;&#x5192;&#x9669;&#x8005;&#x6240;&#x638C;&#x63E1;&#x7684;&#x9B54;&#x6CD5;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x53C8;&#x662F;&#x600E;&#x6837;&#x8FD0;&#x4F5C;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x53C8;&#x4F38;&#x624B;&#xFF0C;&#x4F46;&#x82CF;&#x73A5;&#x8FD8;&#x662F;&#x4E0D;&#x80AF;&#x8FD8;&#x56DE;&#x6765;&#x2026;&#x2026;&#x5509;&#xFF0C;&#x7B97;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x8D1F;&#x8D23;&#x628A;&#x4E0A;&#x9762;&#x7684;&#x7B26;&#x53F7;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x7684;&#x5BF9;&#x79F0;&#x52A0;&#x5BC6;&#xFF0C;&#x591A;&#x5BF9;&#x6BD4;&#x51E0;&#x4E2A;&#x4EBA;&#x7684;&#x5C31;&#x77E5;&#x9053;&#x89C4;&#x5F8B;&#x4E86;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x80FD;&#x7528;&#x7684;&#x8BDD;&#xFF0C;&#x7834;&#x89E3;&#x8FD9;&#x79CD;&#x5BC6;&#x7801;&#x5E94;&#x8BE5;&#x662F;&#x5C0F;&#x610F;&#x601D;&#xFF0C;&#x4F46;&#x662F;&#x624B;&#x673A;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x7528;&#x5509;&#x2026;&#x2026;</p>
<p>&#x201C;&#x554A;&#xFF1F;&#x8981;&#x901A;&#x8FC7;&#x5BF9;&#x6BD4;&#x7834;&#x89E3;&#x5BC6;&#x7801;&#x5417;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x56F0;&#x96BE;&#x554A;&#xFF1F;&#x2026;&#x2026;&#x8D85;&#x73B0;&#x5B9E;&#x554A;&#xFF0C;&#x548C;VR&#x7A7F;&#x8D8A;&#x5267;&#x91CC;&#x7684;&#x5F02;&#x4E16;&#x754C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x50CF;&#x3002;&#x201D;</p>
<p>&#x4E0D;&#x4E0D;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E16;&#x754C;&#x8FD0;&#x4F5C;&#x7684;&#x65B9;&#x5F0F;&#x554A;&#xFF0C;&#x539F;&#x6765;&#x4E16;&#x754C;&#x7684;&#x7535;&#x5B50;&#x5361;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x533A;&#x522B;&#x53EA;&#x662F;&#x90A3;&#x79CD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7834;&#x89E3;&#x7684;&#xFF0C;&#x7528;&#x4E86;&#x2018;&#x6297;&#x91CF;&#x5B50;&#x52A0;&#x5BC6;&#x2019;&#x7684;&#x7B97;&#x6CD5;&#x800C;&#x5DF2;&#x3002;&#x5475;&#x5475;&#xFF0C;&#x660E;&#x660E;&#x91CF;&#x5B50;&#x8BA1;&#x7B97;&#x673A;&#x6280;&#x672F;&#x8FD8;&#x90A3;&#x632B;&#x6837;&#x2026;&#x2026;&#x54FC;&#x54FC;&#x54FC;&#xFF0C;&#x548C;&#x53EF;&#x63A7;&#x6838;&#x805A;&#x53D8;&#x4E00;&#x6837;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x8FD8;&#x6709;30&#x5E74;&#x5462;&#x3002;</p>
<p>&#x201C;&#x5582;&#xFF1F;&#x4F60;&#x5728;&#x7B11;&#x4EC0;&#x4E48;&#x5450;&#xFF1F;&#x2026;&#x2026;&#x770B;&#x4E2A;VR&#x7A7F;&#x8D8A;&#x5267;&#x2026;&#x2026;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x6709;&#x610F;&#x89C1;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x6765;&#x5230;&#x4E86;&#x767D;&#x5929;&#x770B;&#x5230;&#x7684;&#x2018;&#x8774;&#x8776;&#x65C5;&#x5E97;&#x2019;&#x3002;&#x867D;&#x7136;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x4ED6;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x5C0F;&#x65C5;&#x5E97;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x65C5;&#x5E97;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x9AD8;&#x6863;&#x6B21;&#x4E00;&#x70B9;&#x3002;&#x6295;&#x5BBF;&#x7684;&#x8BDD;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x627E;&#x8FD9;&#x79CD;&#x9AD8;&#x6863;&#x7684;&#x3002;&#x4E00;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x7684;&#x94B1;&#x6BD4;&#x8F83;&#x5145;&#x8DB3;&#xFF1B;&#x4E8C;&#x6765;&#xFF0C;&#x65E2;&#x7136;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x8FD9;&#x51E0;&#x65E5;&#x90FD;&#x50CF;&#x8FC7;&#x8282;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x4E48;&#x666E;&#x901A;&#x7684;&#x65C5;&#x5E97;&#x80AF;&#x5B9A;&#x65E9;&#x5C31;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x697C;&#x7684;&#x5927;&#x5385;&#xFF0C;&#x653E;&#x4E86;&#x5F88;&#x591A;&#x684C;&#x6905;&#xFF0C;&#x96F6;&#x661F;&#x6709;&#x51E0;&#x4E2A;&#x5403;&#x996D;&#x7684;&#x4EBA;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x5546;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x7A7F;&#x6234;&#x548C;&#x674E;&#x54F2;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x5192;&#x9669;&#x8005;&#x3002;</p>
<p>&#x4ED6;&#x4FE9;&#x8D70;&#x5230;&#x67DC;&#x53F0;&#x524D;&#xFF0C;&#x5728;&#x67DC;&#x53F0;&#x540E;&#x9762;&#x7684;&#x8001;&#x677F;&#x5A18;&#x7B11;&#x8138;&#x76F8;&#x8FCE;&#x3002;</p>
<p>&#x201C;&#x4E24;&#x4F4D;&#x5BA2;&#x5B98;&#x662F;&#x8981;&#x4F4F;&#x5E97;&#x5417;&#xFF1F;&#x54CE;&#x5440;&#x5440;&#xFF0C;&#x8FD8;&#x597D;&#x8FD8;&#x597D;&#xFF0C;&#x5E94;&#x8BE5;&#x8FD8;&#x5269;&#x51E0;&#x4E2A;&#x623F;&#x95F4;&#x4E86;&#x2026;&#x2026;&#x201D;&#x8001;&#x677F;&#x5A18;&#x5728;&#x7FFB;&#x52A8;&#x67DC;&#x53F0;&#x4E0B;&#x9762;&#x4E00;&#x6392;&#x6392;&#x7684;&#x94DC;&#x724C;&#x3002;&#x7136;&#x540E;&#x62FF;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6210;&#x5BF9;&#x7684;&#x94DC;&#x724C;&#xFF0C;&#x201C;&#x55EF;&#xFF0C;&#x4E00;&#x4E2A;&#x53CC;&#x4EBA;&#x95F4;&#x6CA1;&#x95EE;&#x9898;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8981;&#x4E24;&#x95F4;&#x3002;&#x201D;&#x82CF;&#x73A5;&#x7A81;&#x7136;&#x63D2;&#x5634;&#x9053;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x6211;&#x518D;&#x627E;&#x627E;&#xFF0C;&#x201D;&#x8001;&#x677F;&#x5A18;&#x7B11;&#x7740;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x7EE7;&#x7EED;&#x7FFB;&#x52A8;&#x90A3;&#x4E9B;&#x94DC;&#x724C;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x5355;&#x4EBA;&#x95F4;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x5355;&#x4EBA;&#x95F4;&#xFF0C;&#x4E00;&#x4E2A;&#x53CC;&#x4EBA;&#x95F4;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x2026;&#x2026;&#x5F53;&#x7136;&#xFF0C;&#x65E9;&#x665A;&#x9910;&#x8D39;&#x7528;&#x53EA;&#x6536;&#x4E24;&#x4EBA;&#x4EFD;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x201D;&#x674E;&#x54F2;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x5148;&#x767B;&#x8BB0;&#x4E00;&#x4E0B;&#x5427;&#x2026;&#x2026;&#x201D;&#x8001;&#x677F;&#x5A18;&#x8FD8;&#x5BF9;&#x4ED6;&#x6295;&#x6765;&#x2018;&#x5C0F;&#x4F19;&#x5B50;&#x8981;&#x52AA;&#x529B;&#x554A;&#x2019;&#x7684;&#x773C;&#x795E;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x62FF;&#x7740;&#x90A3;&#x4E2A;&#x62A2;&#x6765;&#x7684;&#x8EAB;&#x4EFD;&#x724C;&#xFF0C;&#x6709;&#x4E9B;&#x4E3A;&#x96BE;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x3002;&#x674E;&#x54F2;&#x6697;&#x6697;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x4E8E;&#x662F;&#x62FF;&#x51FA;&#x4E00;&#x4E2A;&#x5E93;&#x5C14;&#x738B;&#x56FD;&#x7684;&#x2018;&#x94F6;&#x9F99;&#x2019;&#x653E;&#x5728;&#x684C;&#x4E0A;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x8001;&#x677F;&#x5A18;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x4EEC;&#x662F;&#x5916;&#x5730;&#x6765;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x61C2;&#x4E00;&#x4E2A;&#x94F6;&#x9F99;&#x80FD;&#x4F4F;&#x51E0;&#x5929;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x5047;&#x88C5;&#x65E0;&#x610F;&#x95F4;&#x9732;&#x51FA;&#x94B1;&#x888B;&#x91CC;&#x7684;&#x91D1;&#x5E01;&#x3002;&#x53EA;&#x89C1;&#x8001;&#x677F;&#x5A18;&#x4E24;&#x773C;&#x653E;&#x5149;&#xFF0C;&#x201C;&#x4E00;&#x4E2A;&#x94F6;&#x9F99;&#x554A;&#xFF0C;&#x548C;&#x94F6;&#x72EE;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x7B97;&#x7B97;&#xFF0C;&#x4E09;&#x4EBA;&#x4EFD;&#x7684;&#x8BDD;&#x4E00;&#x5929;3&#x4E2A;&#x5C0F;&#x94F6;&#x5E01;&#xFF0C;&#x53EA;&#x7B97;&#x4E24;&#x4EBA;&#x7684;&#x4F19;&#x98DF;&#xFF0C;&#x90A3;&#x5C11;&#x8981;&#x4F60;5&#x4E2A;&#x5927;&#x94DC;&#x5E01;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x662F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;4&#x5929;&#x3002;&#x201D;&#x82CF;&#x73A5;&#x770B;&#x8001;&#x677F;&#x5A18;&#x9677;&#x5165;&#x4E86;&#x75DB;&#x82E6;&#x7684;&#x8BA1;&#x7B97;&#xFF0C;&#x4E8E;&#x662F;&#x66FF;&#x5979;&#x8BF4;&#x51FA;&#x4E86;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x5BF9;&#x5BF9;&#xFF0C;&#x662F;4&#x5929;&#x5462;&#xFF0C;&#x4E00;&#x4E2A;&#x94F6;&#x9F99;&#x4E24;&#x4F4D;&#x53EF;&#x4EE5;&#x4F4F;&#x56DB;&#x5929;&#x7684;&#x2026;&#x2026;&#x771F;&#x662F;&#x4E2A;&#x53C8;&#x6F02;&#x4EAE;&#x53C8;&#x806A;&#x660E;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x2026;&#x2026;&#x4E24;&#x4F4D;&#x5E94;&#x8BE5;&#x662F;&#x8981;&#x4F4F;&#x5230;&#x2018;&#x52C7;&#x8005;&#x796D;&#x2019;&#x7ED3;&#x675F;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x521A;&#x60F3;&#x95EE;&#x4EC0;&#x4E48;&#x662F;&#x2018;&#x52C7;&#x8005;&#x796D;&#x2019;&#xFF0C;&#x4E0D;&#x8FC7;&#x674E;&#x54F2;&#x62E6;&#x5728;&#x4E86;&#x5979;&#x524D;&#x9762;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x767B;&#x8BB0;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x90FD;&#x57CE;&#x8EAB;&#x4EFD;&#x724C;&#xFF1F;&#x5E94;&#x8BE5;&#x8981;&#x4F4F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5427;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x4E45;&#x3002;&#x7B49;&#x9000;&#x623F;&#x7684;&#x65F6;&#x5019;&#x518D;&#x7B97;&#x5177;&#x4F53;&#x591A;&#x5C11;&#x94B1;&#x5427;&#x3002;&#x201D;&#x674E;&#x54F2;&#x6536;&#x8D77;&#x94F6;&#x9F99;&#xFF0C;&#x62FF;&#x51FA;&#x4E00;&#x4E2A;&#x91D1;&#x72EE;&#xFF0C;&#x653E;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x3002;</p>
<p>&#x8001;&#x677F;&#x5A18;&#x4E24;&#x773C;&#x76F4;&#x5192;&#x91D1;&#x5149;&#xFF0C;&#x8138;&#x4E0A;&#x5806;&#x6EE1;&#x4E86;&#x7B11;&#x5BB9;&#xFF0C;&#x201C;&#x597D;&#x7684;&#x597D;&#x7684;&#x2026;&#x2026;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4F4D;&#x5927;&#x4EBA;&#xFF0C;&#x60A8;&#x5165;&#x57CE;&#x7684;&#x65F6;&#x5019;&#x536B;&#x5175;&#x5E94;&#x8BE5;&#x6709;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x6728;&#x724C;&#x5427;&#xFF0C;&#x90A3;&#x4E2A;&#x5C31;&#x662F;&#x4E34;&#x65F6;&#x7684;&#x8EAB;&#x4EFD;&#x724C;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x9700;&#x8981;&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x5916;&#x6765;&#x7684;&#x4EBA;&#x7528;&#x7684;&#x662F;&#x6728;&#x724C;&#x5417;&#xFF1F;&#x674E;&#x54F2;&#x98DE;&#x901F;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4E0A;&#x9762;&#x5E94;&#x8BE5;&#x4E5F;&#x6709;&#x5BC6;&#x6587;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x5E94;&#x8BE5;&#x53EA;&#x662F;&#x7EAF;&#x7CB9;&#x5730;&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#xFF0C;&#x4EE5;&#x5979;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x53EF;&#x80FD;&#x89E3;&#x8BFB;&#x2018;&#x8EAB;&#x4EFD;&#x724C;&#x2019;&#x4E0A;&#x7684;&#x5BC6;&#x6587;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x731C;&#x6D4B;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x5757;&#x6728;&#x724C;&#x4E0A;&#x90FD;&#x5355;&#x72EC;&#x523B;&#x4E0A;&#x5BC6;&#x6587;&#x4FE1;&#x606F;&#x7684;&#x8BDD;&#xFF0C;&#x6548;&#x7387;&#x5E94;&#x8BE5;&#x4E0D;&#x9AD8;&#x3002;&#x4E8E;&#x662F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x554A;&#xFF1F;&#x5165;&#x57CE;&#x7684;&#x65F6;&#x5019;&#x554A;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x548C;&#x5546;&#x4F1A;&#x7684;&#x4EBA;&#x5750;&#x9A6C;&#x8F66;&#x8FDB;&#x6765;&#x7684;&#x3002;&#x5929;&#x8272;&#x5DF2;&#x7ECF;&#x5F88;&#x665A;&#x4E86;&#x5462;&#xFF0C;&#x5546;&#x4F1A;&#x670B;&#x53CB;&#x8BF4;&#x660E;&#x5929;&#x518D;&#x5E2E;&#x6211;&#x5F04;&#x2018;&#x8EAB;&#x4EFD;&#x724C;&#x2019;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5594;&#xFF0C;&#x662F;&#x5546;&#x4F1A;&#x7684;&#x5927;&#x4EBA;&#x5417;&#xFF1F;&#x201D;&#x8001;&#x677F;&#x5A18;&#x53CC;&#x773C;&#x53CD;&#x5C04;&#x7740;&#x684C;&#x4E0A;&#x91D1;&#x5E01;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x201C;&#x8BF6;&#xFF1F;&#x2026;&#x2026;&#x90A3;&#x60A8;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x627E;&#x65C5;&#x5E97;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x539F;&#x56E0;&#x561B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x56DE;&#x5934;&#x770B;&#x7740;&#x82CF;&#x73A5;&#x574F;&#x7B11;&#x4E00;&#x4E0B;&#xFF0C;&#x540E;&#x8005;&#x5148;&#x662F;&#x4E00;&#x8138;&#x832B;&#x7136;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x9762;&#x7EA2;&#x8033;&#x8D64;&#x8D77;&#x6765;&#x3002;&#x8001;&#x677F;&#x5A18;&#x5FC3;&#x9886;&#x795E;&#x4F1A;&#x3002;</p>
<p>&#x201C;&#x554A;&#x2026;&#x2026;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x5462;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x767B;&#x8BB0;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x5927;&#x4EBA;&#x60A8;&#x8D35;&#x59D3;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x540D;&#x4E3A;&#x6C83;&#x7279;&#xB7;&#x674E;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x6C83;&#x7279;&#x5927;&#x4EBA;&#x539F;&#x6765;&#x662F;&#x8D35;&#x65CF;&#x5440;&#xFF0C;&#x679C;&#x7136;&#x548C;&#x90A3;&#x4E9B;&#x4F4F;&#x4E00;&#x5929;&#x4ED8;&#x94B1;&#x4E00;&#x5929;&#x7684;&#x62A0;&#x95E8;&#x7684;&#x5546;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#x5462;&#x3002;&#x201D;&#x8001;&#x677F;&#x5A18;&#x8D76;&#x5FEB;&#x6536;&#x8D77;&#x91D1;&#x5E01;&#xFF0C;&#x5728;&#x672C;&#x5B50;&#x4E0A;&#x8BB0;&#x5F55;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4E24;&#x4F4D;&#x5927;&#x4EBA;&#x73B0;&#x5728;&#x662F;&#x5426;&#x9700;&#x8981;&#x5BB5;&#x591C;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5BB5;&#x591C;&#x5C31;&#x9001;&#x5230;&#x623F;&#x95F4;&#x91CC;&#x5427;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x6709;&#x70B9;&#x540E;&#x6094;&#xFF0C;&#x770B;&#x6765;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x4E71;&#x7F16;&#x540D;&#x5B57;&#x3002;&#x73B0;&#x5728;&#x4ED6;&#x53EA;&#x60F3;&#x5FEB;&#x70B9;&#x770B;&#x770B;&#x623F;&#x95F4;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x8FD8;&#x662F;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#x7B97;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x677F;&#x5A18;&#x628A;&#x4E24;&#x7EC4;&#x6210;&#x5BF9;&#x7684;&#x94DC;&#x724C;&#x5206;&#x522B;&#x62FF;&#x4E86;&#x4E00;&#x4E2A;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x51FA;&#x4E24;&#x628A;&#x94A5;&#x5319;&#xFF0C;&#x201C;&#x60A8;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5355;&#x4EBA;&#x95F4;&#x7684;&#x94A5;&#x5319;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x53CC;&#x4EBA;&#x95F4;&#x7684;&#x3002;&#x767D;&#x5929;&#x5916;&#x51FA;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x6253;&#x626B;&#x623F;&#x95F4;&#xFF0C;&#x5C31;&#x628A;&#x94DC;&#x724C;&#x653E;&#x5728;&#x8FD9;&#x4E2A;&#x67DC;&#x53F0;&#x4E0A;&#x5C31;&#x597D;&#x4E86;&#x2026;&#x2026;&#x591C;&#x5BB5;&#x7684;&#x8BDD;&#xFF0C;&#x7A0D;&#x7B49;&#x51E0;&#x523B;&#x949F;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x9001;&#x6765;&#x4E86;&#x3002;&#x65E9;&#x9910;&#x7B2C;&#x4E8C;&#x6B21;&#x949F;&#x58F0;&#x65F6;&#x4F1A;&#x6709;&#x5E97;&#x5458;&#x9001;&#x65E9;&#x9910;&#xFF0C;&#x60A8;&#x770B;&#x6CA1;&#x95EE;&#x9898;&#x5427;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x8001;&#x677F;&#x5A18;&#x5C31;&#x62DB;&#x547C;&#x6765;&#x5E97;&#x5458;&#x5E26;&#x4ED6;&#x4EEC;&#x4E0A;&#x697C;&#x53BB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_019.html" class="navigation navigation-prev " aria-label="Previous page: 第19章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../release/" class="navigation navigation-next " aria-label="Next page: 修定版">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第20章","level":"1.3.20","depth":2,"next":{"title":"修定版","level":"1.4","depth":1,"path":"release/README.md","ref":"release/README.md","articles":[]},"previous":{"title":"第19章","level":"1.3.19","depth":2,"path":"01/01_019.md","ref":"01/01_019.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_020.md","mtime":"2020-05-19T04:10:42.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

