
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第4章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_005.html" />
    
    
    <link rel="prev" href="01_003.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第4章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;4&#x7AE0;-&#x5973;&#x795E;&#x7684;&#x5229;&#x5251;&#xFF0C;&#x50BB;&#x74DC;">&#x7B2C;4&#x7AE0; &#x5973;&#x795E;&#x7684;&#x5229;&#x5251;&#xFF0C;&#x50BB;&#x74DC;</h1>
<p>&#x674E;&#x54F2;&#x88AB;&#x53EC;&#x5524;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x540E;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x7A00;&#x6709;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x7ACB;&#x523B;&#x5C31;&#x88AB;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x9B45;&#x60D1;&#x4E86;&#x3002;</p>
<p>&#x7D27;&#x63A5;&#x7740;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x8BF4;&#xFF0C;&#x8981;&#x628A;&#x6797;&#x6653;&#x7487;&#x9001;&#x53BB;&#x5E93;&#x5C14;&#x738B;&#x56FD;&#x8054;&#x59FB;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x5B66;&#x4EEC;&#x597D;&#x50CF;&#x90FD;&#x63A5;&#x53D7;&#x4E0D;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x5B89;&#x6392;&#x3002;</p>
<p>&#x3010;&#x7B2C;&#x4E8C;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#xFF08;&#x4E0B;&#xFF09;&#x3011;</p>
<p>&#x201C;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x8F6E;&#x5230;&#x5B88;&#x62A4;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x5229;&#x5251;&#x2014;&#x2014;&#x6211;&#xFF0C;&#x6765;&#x884C;&#x52A8;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5728;&#x51DD;&#x56FA;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x674E;&#x54F2;&#x7684;&#x9B54;&#x6CD5;&#x503C;&#x7EB9;&#x4E1D;&#x4E0D;&#x52A8;&#x3002;&#x52A0;&#x62A4;&#x2018;&#x5973;&#x795E;&#x5782;&#x9752;&#x2019;&#x5E26;&#x6765;&#x7684;&#x6062;&#x590D;&#x529B;&#x5DF2;&#x7ECF;&#x62B5;&#x6D88;&#x4E86;&#x9B54;&#x6CD5;&#x503C;&#x7684;&#x6D88;&#x8017;&#x3002;</p>
<p>&#x2018;&#x90A3;&#x4E48;&#x8981;&#x600E;&#x4E48;&#x624D;&#x80FD;&#x7ED9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5E2E;&#x4E0A;&#x5FD9;&#x5462;&#xFF1F;&#x2019;</p>
<p>&#x201C;&#x4E0D;&#x6025;&#xFF0C;&#x6211;&#x5F97;&#x5148;&#x638C;&#x63E1;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x201D;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x5B89;&#x9759;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x674E;&#x54F2;&#x5DF2;&#x7ECF;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x5DF1;&#x8111;&#x4E2D;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x4E2A;&#x88AB;&#x9B45;&#x60D1;&#x5F97;&#x6655;&#x5934;&#x8F6C;&#x5411;&#x7684;&#x50BB;&#x74DC;&#x610F;&#x8BC6;&#x3002;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x5973;&#x795E;&#x7684;&#x9B45;&#x60D1;&#x51CF;&#x5F31;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x2018;&#x4E0D;&#x4F1A;&#x5427;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x9B45;&#x60D1;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51CF;&#x5F31;&#x5462;&#xFF1F;&#x2019;&#x50BB;&#x74DC;&#x610F;&#x8BC6;&#x5982;&#x6B64;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x521A;&#x624D;&#x8FD8;&#x9B45;&#x60D1;&#x4E86;&#x9F99;&#x5929;&#x5316;&#x4ED6;&#x4EEC;&#x51E0;&#x4E2A;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x6211;&#x7684;&#x9B45;&#x60D1;&#x529B;&#x91CF;&#x51CF;&#x5F31;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x2018;&#x90A3;&#x53EF;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF0C;&#x5F97;&#x60F3;&#x60F3;&#x529E;&#x6CD5;&#x554A;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x8BA9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5931;&#x671B;&#x3002;&#x2019;</p>
<p>&#x201C;&#x522B;&#x6FC0;&#x52A8;&#xFF0C;&#x6211;&#x5148;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x4E4B;&#x524D;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5728;&#x2018;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#x2019;&#x65F6;&#xFF0C;&#x6211;&#x5148;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x4E86;5&#x79D2;&#x949F;&#xFF0C;&#x7136;&#x540E;&#x7D27;&#x63A5;&#x7740;&#x5C31;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x5230;1&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x524D;&#xFF0C;&#x8FD9;&#x611F;&#x89C9;&#x4E0A;&#x50CF;&#x662F;&#x6CA1;&#x6709;&#x51B7;&#x5374;&#x65F6;&#x95F4;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x2018;&#x7B2C;&#x4E8C;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#x2019;&#x65F6;&#xFF0C;&#x5973;&#x795E;&#x53D1;&#x73B0;&#x4E86;&#x6211;&#x7684;&#x5F02;&#x5E38;&#xFF0C;&#x4F46;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6280;&#x80FD;&#x5374;&#x5728;&#x51B7;&#x5374;&#x4E2D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x88AB;&#x9B45;&#x60D1;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2018;&#x55EF;&#xFF0C;&#x5F88;&#x597D;&#x554A;&#xFF0C;&#x88AB;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x9B45;&#x60D1;&#x4E86;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#x3002;&#x2019;</p>
<p>&#x201C;&#x4E0D;&#x6025;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x91CD;&#x70B9;&#x3002;&#x91CD;&#x70B9;&#x662F;&#x73B0;&#x5728;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x662F;&#x53EF;&#x7528;&#x72B6;&#x6001;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4F9D;&#x6B64;&#x5224;&#x65AD;&#x6BCF;&#x6B21;&#x4F7F;&#x7528;&#x9000;&#x56DE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x51B7;&#x5374;&#x65F6;&#x95F4;&#x3002;&#x6BD4;&#x5982;&#x9000;&#x56DE;5&#x79D2;&#xFF0C;&#x5C31;&#x51B7;&#x5374;5&#x79D2;&#x3002;&#x9000;&#x56DE;1&#x5C0F;&#x65F6;&#xFF0C;&#x5C31;&#x8981;&#x51B7;&#x5374;1&#x5C0F;&#x65F6;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x7684;&#x9B54;&#x6CD5;&#x6062;&#x590D;&#x901F;&#x5EA6;&#x518D;&#x5FEB;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8FDE;&#x7EED;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x975E;&#x5E38;&#x786E;&#x5B9A;&#xFF0C;&#x5728;&#x9F99;&#x5929;&#x5316;&#x4ED6;&#x4EEC;&#x51E0;&#x4E2A;&#x88AB;&#x9B45;&#x60D1;&#x540E;&#xFF0C;&#x8111;&#x4E2D;&#x90A3;&#x4E2A;&#x5F88;&#x50BB;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x786E;&#x5B9E;&#x53D8;&#x5F31;&#x4E86;&#x3002;&#x53EA;&#x8981;&#x548C;&#x5973;&#x795E;&#x65E0;&#x5173;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x90A3;&#x4E2A;&#x610F;&#x8BC6;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x5360;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x2018;&#x611F;&#x89C9;&#x4F60;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x5F88;&#x574F;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x4F60;&#x53EF;&#x522B;&#x60F3;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x5230;&#x88AB;&#x9B45;&#x60D1;&#x4E4B;&#x524D;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x8BA9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5931;&#x671B;&#x54E6;&#x3002;&#x2019;&#x50BB;&#x74DC;&#x7684;&#x610F;&#x8BC6;&#x7684;&#x63AA;&#x8F9E;&#x4E2D;&#x7528;&#x4E86;&#x2018;&#x4F60;&#x2019;&#xFF0C;&#x674E;&#x54F2;&#x5DF2;&#x7ECF;&#x80FD;&#x6E05;&#x695A;&#x5730;&#x5206;&#x8FA8;&#x90A3;&#x4E2A;&#x9B45;&#x60D1;&#x672F;&#x5F3A;&#x52A0;&#x8FDB;&#x6765;&#x7684;&#x610F;&#x8BC6;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x77E5;&#x9053;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5148;&#x8BD5;&#x8BD5;&#x5BF9;&#x4E8E;CD&#x7684;&#x63A8;&#x8BBA;&#x662F;&#x5426;&#x5408;&#x7406;&#x5427;&#xFF0C;&#x90A3;&#x4E48;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#x5230;1&#x5206;&#x949F;&#x524D;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6B21;&#x7684;&#x51B7;&#x5374;&#x4E00;&#x5B9A;&#x5C31;&#x662F;1&#x5206;&#x949F;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x2018;&#x4F60;&#x5FEB;&#x70B9;&#x8BD5;&#xFF0C;&#x867D;&#x7136;&#x611F;&#x89C9;&#x54EA;&#x91CC;&#x6709;&#x70B9;&#x4E0D;&#x59A5;&#x2026;&#x2026;&#x4F60;&#x5FEB;&#x8BD5;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x53BB;&#x5E2E;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5462;&#x3002;&#x2019;</p>
<p>&#x201C;&#x5BF9;&#x4E86;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x662F;&#x70B9;&#x51FB;&#x6280;&#x80FD;&#x6765;&#x53D1;&#x52A8;&#x7684;&#x3002;&#x800C;&#x521A;&#x624D;&#x9F99;&#x5929;&#x5316;&#x76F4;&#x63A5;&#x5C31;&#x80FD;&#x65BD;&#x653E;&#x51FA;&#x6280;&#x80FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x60F3;&#x60F3;&#x4E5F;&#x5F88;&#x5408;&#x7406;&#xFF0C;&#x6218;&#x6597;&#x4E2D;&#x70B9;&#x51FB;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4EC0;&#x4E48;&#x7684;&#x592A;&#x8822;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x2018;&#x662F;&#x8BF4;&#x53EF;&#x4EE5;&#x8BED;&#x97F3;&#x53D1;&#x52A8;&#x6280;&#x80FD;&#x5417;&#xFF1F;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x77E5;&#x9053;&#x4E86;&#x4E00;&#x5B9A;&#x4F1A;&#x5F88;&#x60CA;&#x8BB6;&#x7684;&#x3002;&#x2019;</p>
<p>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x8BED;&#x97F3;&#x53D1;&#x52A8;&#x7684;&#xFF0C;&#x4F60;&#x770B;&#x521A;&#x624D;&#x6768;&#x5B50;&#x7ED2;&#x867D;&#x7136;&#x8BF4;&#x51FA;&#x4E86;&#x4ED6;&#x7684;&#x6280;&#x80FD;&#x540D;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x4EA7;&#x751F;&#x4EFB;&#x4F55;&#x6548;&#x679C;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x610F;&#x5FF5;&#x6765;&#x53D1;&#x52A8;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x9700;&#x8981;&#x9759;&#x5FC3;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x5982;&#x4F55;&#x7528;&#x610F;&#x5FD7;&#x529B;&#x6765;&#x64CD;&#x4F5C;&#x8FD9;&#x4E2A;&#x6280;&#x80FD;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x653E;&#x7A7A;&#x6742;&#x5FF5;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x6765;&#x5435;&#x6211;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2018;&#x597D;&#x5427;&#xFF0C;&#x4F60;&#x5FEB;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x53BB;&#x5E2E;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5462;&#x2026;&#x2026;&#x2019;</p>
<p>&#x674E;&#x54F2;&#x653E;&#x7A7A;&#x4E86;&#x6742;&#x5FF5;&#xFF0C;&#x4ED4;&#x7EC6;&#x611F;&#x53D7;&#x7740;&#x5468;&#x56F4;&#x6643;&#x52A8;&#x7684;&#x65F6;&#x7A7A;&#xFF0C;&#x81EA;&#x5DF1;&#x4EFF;&#x4F5B;&#x7F6E;&#x8EAB;&#x4E00;&#x4E2A;&#x5927;&#x6D77;&#xFF0C;&#x5018;&#x82E5;&#x65F6;&#x95F4;&#x6D41;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x50CF;&#x662F;&#x81EA;&#x5DF1;&#x8DDF;&#x968F;&#x7740;&#x6D77;&#x6C34;&#x4E0A;&#x6DA8;&#x3002;&#x60F3;&#x8981;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#xFF0C;&#x5219;&#x662F;&#x5411;&#x4E0B;&#x6F5C;&#x53BB;&#x3002;&#x674E;&#x54F2;&#x6DF1;&#x547C;&#x5438;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x4E00;&#x8FB9;&#x611F;&#x53D7;&#x7740;&#x8FD9;&#x832B;&#x832B;&#x65F6;&#x95F4;&#x4E4B;&#x6D77;&#xFF0C;&#x4E00;&#x8FB9;&#x5411;&#x4E0B;&#x63A2;&#x53BB;&#xFF0C;&#x56DB;&#x5468;&#x7684;&#x955C;&#x82B1;&#x6C34;&#x6708;&#x822C;&#x7684;&#x666F;&#x8C61;&#x5728;&#x5012;&#x9000;&#x2026;&#x2026;</p>
<p>&#x2018;&#x4F60;&#x53EF;&#x522B;&#x60F3;&#x7740;&#x9000;&#x56DE;&#x5230;&#x88AB;&#x9B45;&#x60D1;&#x4E4B;&#x524D;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x8BA9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5931;&#x671B;&#x3002;&#x2019;</p>
<p>&#x201C;&#x77E5;&#x9053;&#x7684;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;&#x90A3;&#x4E48;&#xFF0C;&#x76EE;&#x6807;&#x662F;1&#x5206;&#x949F;&#x4E4B;&#x524D;&#xFF0C;&#x987A;&#x4FBF;&#x5148;&#x770B;&#x770B;&#x521A;&#x624D;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x4F60;&#x8FD9;&#x662F;&#x8BA9;&#x5979;&#x53BB;&#x548C;&#x8D35;&#x65CF;&#x8054;&#x59FB;&#x5417;&#xFF1F;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x56B7;&#x9053;&#x3002;&#x201C;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x80FD;&#x5F3A;&#x8FEB;&#x6211;&#x4EEC;&#x7684;&#x540C;&#x5B66;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x548C;&#x521A;&#x624D;&#x4E00;&#x6837;&#xFF0C;&#x6C14;&#x6C1B;&#x5F00;&#x59CB;&#x7D27;&#x5F20;&#x8D77;&#x6765;&#x2026;&#x2026;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x592A;&#x9760;&#x524D;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6084;&#x6084;&#x5730;&#x9000;&#x540E;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x53D1;&#x52A8;&#x4E86;&#x2018;&#x9690;&#x533F;&#x4E8E;&#x4EBA;&#x7FA4;&#x2019;&#x7684;&#x5929;&#x8D4B;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x4F9D;&#x7136;&#x50CF;&#x521A;&#x624D;&#x90A3;&#x6837;&#x53D1;&#x5C55;&#xFF0C;&#x674E;&#x54F2;&#x5374;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5B9E;&#x9A8C;&#x2018;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#x2019;&#x7684;&#x51B7;&#x5374;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#xFF0C;&#x5E76;&#x4E0D;&#x60F3;&#x53C2;&#x4E0E;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x51B2;&#x7A81;&#x4E2D;&#x3002;</p>
<p>&#x7A81;&#x7136;&#x95F4;&#x6797;&#x6653;&#x7487;&#x88AB;&#x4E00;&#x4E2A;&#x51ED;&#x7A7A;&#x51FA;&#x73B0;&#x7684;&#xFF0C;&#x53D1;&#x5149;&#x7684;&#x2018;&#x624B;&#x94D0;&#x2019;&#x9501;&#x4F4F;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x58EB;&#x5175;&#x4E0A;&#x524D;&#x6293;&#x4F4F;&#x5979;&#xFF0C;&#x4E00;&#x8FB9;&#x5475;&#x65A5;&#xFF0C;&#x4E00;&#x8FB9;&#x5C06;&#x5979;&#x62C9;&#x5230;&#x5973;&#x795E;&#x9762;&#x524D;&#x3002;&#x5979;&#x88AB;&#x5413;&#x54ED;&#x4E86;&#xFF0C;&#x5973;&#x751F;&#x4E2D;&#x4E5F;&#x6709;&#x4EBA;&#x5C16;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x653E;&#x5F00;&#x5979;&#xFF01;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x51B2;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;1&#x73ED;&#x548C;8&#x73ED;&#x7684;&#x51E0;&#x4E2A;&#x7537;&#x751F;&#x4E5F;&#x8DDF;&#x4E86;&#x4E0A;&#x53BB;&#x3002;&#x800C;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#x62E6;&#x5728;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x524D;&#x9762;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x60F3;&#x5C1D;&#x5C1D;&#x6211;&#x7684;&#x6280;&#x80FD;&#x5417;&#xFF0C;&#x70C8;&#x706B;&#x711A;&#x57CE;&#xFF01;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x53EB;&#x9053;&#x3002;</p>
<p>&#x201C;&#x54FC;&#x54FC;&#xFF0C;&#x4E0D;&#x81EA;&#x91CF;&#x529B;&#x3002;&#x201D;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#x8FCE;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p>
<p>&#x6768;&#x5B50;&#x7ED2;&#x60F3;&#x65BD;&#x653E;&#x6280;&#x80FD;&#xFF0C;&#x4E0D;&#x8FC7;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x53D1;&#x751F;&#x3002;&#x4F63;&#x5175;&#x5219;&#x5728;&#x77AC;&#x95F4;&#x628A;&#x4ED6;&#x4EEC;&#x51E0;&#x4E2A;&#x6089;&#x6570;&#x653E;&#x5012;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x5927;&#x4EBA;&#x5728;&#x6B3A;&#x8D1F;&#x51E0;&#x4E2A;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x3002;&#x4E24;&#x4E2A;&#x58EB;&#x5175;&#x4E5F;&#x51B2;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x63A7;&#x5236;&#x4F4F;&#x4E86;&#x6768;&#x5B50;&#x7ED2;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4E8B;&#x60C5;&#x597D;&#x50CF;&#x6709;&#x4E9B;&#x5FAE;&#x5999;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x674E;&#x54F2;&#x8BB0;&#x5F97;&#xFF0C;&#x521A;&#x624D;&#x597D;&#x50CF;&#x96C1;&#x7433;&#x96EA;&#x4E0D;&#x77E5;&#x600E;&#x4E48;&#x88AB;&#x5F39;&#x98DE;&#x4E86;&#x5F88;&#x8FDC;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x674E;&#x54F2;&#x56DB;&#x5904;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x6B63;&#x548C;&#x53E6;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x7AD9;&#x5728;&#x4ED6;&#x7684;&#x4FA7;&#x524D;&#x65B9;&#xFF0C;&#x8B66;&#x60D5;&#x7684;&#x6CE8;&#x89C6;&#x7740;&#x90A3;&#x51E0;&#x4E2A;&#x58EB;&#x5175;&#x548C;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#x3002;&#x8BF6;&#xFF0C;&#x4F60;&#x521A;&#x624D;&#x5E72;&#x4EC0;&#x4E48;&#x4E86;&#xFF1F;&#x65F6;&#x95F4;&#x7EBF;&#x53D8;&#x52A8;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;</p>
<p>&#x674E;&#x54F2;&#x770B;&#x5411;&#x5F20;&#x6587;&#x80DC;&#x548C;&#x9646;&#x7476;&#xFF0C;&#x54A6;&#xFF0C;&#x521A;&#x624D;&#x4ED6;&#x4FE9;&#x4E0D;&#x662F;&#x8DD1;&#x8FC7;&#x6765;&#x6211;&#x8EAB;&#x65C1;&#x4E86;&#x5417;&#xFF1F;&#x73B0;&#x5728;&#x600E;&#x4E48;&#x6CA1;&#x4EC0;&#x4E48;&#x52A8;&#x9759;&#x5462;&#xFF1F;&#x96BE;&#x9053;&#x521A;&#x624D;&#x6211;&#x53D1;&#x5446;&#x7684;&#x65F6;&#x5019;&#x7AD9;&#x5F97;&#x592A;&#x9760;&#x524D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4FE9;&#x624D;&#x8DD1;&#x8FC7;&#x6765;&#xFF0C;&#x771F;&#x662F;&#x53EF;&#x9760;&#x7684;&#x4F19;&#x4F34;&#x5462;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x53F6;&#x73ED;&#x957F;&#x5462;&#xFF1F;&#x4ED6;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x8EBA;&#x5730;&#x4E0A;&#x4E86;&#x4E48;&#xFF1F;</p>
<p>&#x5973;&#x795E;&#x6325;&#x4E86;&#x6325;&#x624B;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8BF8;&#x4F4D;&#x52C7;&#x8005;&#x54DF;&#xFF5E;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x51B2;&#x52A8;&#x3002;&#x8FD9;&#x660E;&#x660E;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#xFF0C;&#x9080;&#x8BF7;&#x6653;&#x7487;&#x540C;&#x5B66;&#x5230;&#x5E93;&#x5C14;&#x56FD;&#xFF0C;&#x53EF;&#x662F;&#x4EAB;&#x53D7;&#x56FD;&#x5BBE;&#x5F85;&#x9047;&#x5462;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x505A;&#x51FA;&#x5F3A;&#x8FEB;&#x5979;&#x610F;&#x613F;&#x7684;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x5435;&#x4E86;&#xFF0C;&#x201D;&#x9F99;&#x5929;&#x5316;&#x7AD9;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x9762;&#x5BF9;&#x7684;&#x53EF;&#x662F;&#x5149;&#x4E4B;&#x5973;&#x795E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6536;&#x655B;&#x4E00;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5927;&#x5BB6;&#x5148;&#x51B7;&#x9759;&#x4E00;&#x4E0B;&#xFF0C;&#x6653;&#x7487;&#x540C;&#x5B66;&#x4E5F;&#x4E0D;&#x8981;&#x592A;&#x5BB3;&#x6015;&#xFF0C;&#x201D;&#x53F6;&#x6E05;&#x5C71;&#x8BB2;&#x5230;&#xFF0C;&#x201C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD9;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x574F;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x9759;&#x89C2;&#x5176;&#x53D8;&#x3002;&#x201D;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x7537;&#x751F;&#x4E5F;&#x7EB7;&#x7EB7;&#x5BF9;&#x4ED6;&#x7684;&#x8BDD;&#x8868;&#x793A;&#x4E86;&#x8D5E;&#x540C;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5973;&#x751F;&#x4EEC;&#x8FD8;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x5BF9;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x4ED6;&#x4EEC;&#x51E0;&#x4E2A;&#x90FD;&#x88AB;&#x9B45;&#x60D1;&#x4E86;&#x2026;&#x2026;&#x4F46;&#x662F;&#x6768;&#x5B50;&#x7ED2;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x6CA1;&#x88AB;&#x9B45;&#x60D1;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x9B45;&#x60D1;&#x7684;&#x53D1;&#x52A8;&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x6162;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x80FD;&#x5F71;&#x54CD;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x53CD;&#x6297;&#x7684;&#x6768;&#x5B50;&#x7ED2;&#x5417;&#xFF1F;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x4E2A;&#x6709;&#x7528;&#x7684;&#x60C5;&#x62A5;&#x3002;</p>
<p>&#x201C;&#x54A6;&#xFF5E;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x5462;&#xFF1F;&#x201D;&#x5973;&#x795E;&#x56DB;&#x5904;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x597D;&#x5947;&#x5730;&#x770B;&#x5411;&#x8FD9;&#x8FB9;&#xFF0C;&#x201C;&#x8BF6;&#xFF5E;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x4E0D;&#x8D5E;&#x540C;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x7A81;&#x7136;&#x89C9;&#x5BDF;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EF4;&#x597D;&#x50CF;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x6E05;&#x9192;&#x4E00;&#x4E9B;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x4E8B;&#x4E0D;&#x5B9C;&#x8FDF;&#x2026;&#x2026;&#x6B64;&#x65F6;&#xFF0C;&#x4E00;&#x5206;&#x949F;&#x7684;&#x51B7;&#x5374;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x2026;&#x2026;</p>
<p>&#x2018;&#x7B49;&#x7B49;&#xFF0C;&#x4F60;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x5931;&#x671B;&#x554A;&#x2026;&#x2026;&#x2019;&#x5FAE;&#x5F31;&#x7684;&#x50BB;&#x74DC;&#x610F;&#x8BC6;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x80FD;&#x963B;&#x62E6;&#x6211;&#x7684;&#x884C;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x56DB;&#x5468;&#x7684;&#x4E00;&#x5207;&#x51DD;&#x56FA;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5973;&#x795E;&#x6B63;&#x5728;&#x62AC;&#x8D77;&#x7684;&#x624B;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x8981;&#x91CD;&#x65B0;&#x91CA;&#x653E;&#x9B45;&#x672F;&#x5427;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#x3002;</p>
<p>&#x2026;&#x2026;&#x90A3;&#x4E48;&#xFF0C;&#x8D76;&#x5FEB;&#x56DE;&#x5230;&#x88AB;&#x9B45;&#x60D1;&#x524D;&#x5427;&#xFF0C;&#x674E;&#x54F2;&#x5411;&#x7740;&#x65F6;&#x95F4;&#x4E4B;&#x6D77;&#x7684;&#x6DF1;&#x5904;&#x4E0B;&#x6F5C;&#x4E0B;&#x53BB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_003.html" class="navigation navigation-prev " aria-label="Previous page: 第3章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_005.html" class="navigation navigation-next " aria-label="Next page: 第5章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第4章","level":"1.3.4","depth":2,"next":{"title":"第5章","level":"1.3.5","depth":2,"path":"01/01_005.md","ref":"01/01_005.md","articles":[]},"previous":{"title":"第3章","level":"1.3.3","depth":2,"path":"01/01_003.md","ref":"01/01_003.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_004.md","mtime":"2020-05-19T04:10:42.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

