
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第18章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_019.html" />
    
    
    <link rel="prev" href="01_017.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第18章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;18&#x7AE0;-&#x88AB;&#x5077;&#x770B;&#x4E86;&#xFF0C;&#x6362;&#x8863;&#x670D;">&#x7B2C;18&#x7AE0; &#x88AB;&#x5077;&#x770B;&#x4E86;&#xFF0C;&#x6362;&#x8863;&#x670D;</h1>
<p>&#x508D;&#x665A;&#x7684;&#x949F;&#x58F0;&#x54CD;&#x8D77;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x8DDF;&#x7740;&#x674E;&#x54F2;&#x53C8;&#x6765;&#x5230;&#x4E86;&#x2018;&#x5927;&#x80E1;&#x5B50;&#x94C1;&#x5320;&#x94FA;&#x2019;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x5927;&#x80E1;&#x5B50;&#x8001;&#x677F;&#x70ED;&#x60C5;&#x5730;&#x8FCE;&#x4E86;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#xFF0C;&#x60A8;&#x8981;&#x7684;&#x8FD9;&#x628A;&#x730E;&#x5200;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5200;&#x9798;&#x6362;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#xFF0C;&#x5927;&#x80E1;&#x5B50;&#x8001;&#x54E5;&#xFF0C;&#x4F60;&#x6709;&#x5FC3;&#x4E86;&#x3002;&#x6211;&#x770B;&#xFF0C;&#x4F60;&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5176;&#x4ED6;&#x9644;&#x9B54;&#x7684;&#x62A4;&#x5177;&#x4EC0;&#x4E48;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#x2026;&#x2026;&#x6709;&#x6709;&#x2026;&#x2026;&#x60A8;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x9644;&#x9B54;&#x8FC7;&#x7684;&#x3002;&#x554A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x589E;&#x52A0;&#x8010;&#x4E45;&#x7684;&#x9B54;&#x6CD5;&#x7F62;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x611F;&#x5230;&#x8001;&#x677F;&#x5077;&#x5077;&#x5411;&#x5979;&#x6295;&#x6765;&#x597D;&#x5947;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x4ED6;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x6000;&#x7591;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x677F;&#x4F60;&#x770B;&#x4EC0;&#x4E48;&#x5450;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x5C0F;&#x732B;&#x4E0D;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x597D;&#x770B;&#x7684;&#x5417;&#x3002;&#x201D;</p>
<p>&#x2018;&#x795E;&#x6BBF;&#x7684;&#x5C0F;&#x732B;&#x2019;&#x8FD9;&#x662F;&#x4ECE;&#x90A3;&#x4E2A;&#x6DF7;&#x6DF7;&#x5634;&#x91CC;&#x542C;&#x6765;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x82CF;&#x73A5;&#x4E0D;&#x77E5;&#x9053;&#x5177;&#x4F53;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x674E;&#x54F2;&#x771F;&#x662F;&#x5927;&#x80C6;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x9519;&#x8BDD;&#x53EF;&#x600E;&#x4E48;&#x529E;&#x5462;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54C8;&#x54C8;&#xFF0C;&#x4E0D;&#x6562;&#x4E0D;&#x6562;&#xFF0C;&#x5BF9;&#x4FEE;&#x58EB;&#x5927;&#x4EBA;&#xFF0C;&#x5C0F;&#x4EBA;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E0D;&#x656C;&#x7684;&#x610F;&#x601D;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x521A;&#x624D;&#x6709;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x7684;&#x4EBA;&#x6765;&#x901A;&#x77E5;&#x8FC7;&#xFF0C;&#x8BF4;&#x57CE;&#x91CC;&#x4F3C;&#x4E4E;&#x6709;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x2026;&#x2026;&#x5C0F;&#x4EBA;&#x611A;&#x7B28;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x8FD8;&#x5728;&#x60F3;&#x662F;&#x4E0D;&#x662F;&#x5927;&#x4EBA;&#x60A8;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5462;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x771F;&#x7FA1;&#x6155;&#x90A3;&#x4E2A;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x554A;&#x3002;&#x4F60;&#x770B;&#x6211;&#xFF0C;&#x5230;&#x54EA;&#x90FD;&#x6709;&#x8FD9;&#x4E2A;&#x2018;&#x5C0F;&#x732B;&#x2019;&#x8DDF;&#x7740;&#x3002;&#x201D;</p>
<p>&#x5927;&#x80E1;&#x5B50;&#x8001;&#x677F;&#x5BB3;&#x6015;&#x5192;&#x72AF;&#x5230;&#x82CF;&#x73A5;&#xFF0C;&#x53EA;&#x662F;&#x966A;&#x7740;&#x674E;&#x54F2;&#x5C34;&#x5C2C;&#x7684;&#x7B11;&#x4E86;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x600E;&#x4E48;&#x7A7F;&#x6234;&#x4E0A;&#xFF0C;&#x8001;&#x54E5;&#x4F60;&#x6765;&#x5E2E;&#x6211;&#x4E00;&#x628A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x597D;&#x7684;&#x2026;&#x2026;&#x8BF6;&#xFF1F;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x8FD9;&#x88E4;&#x5B50;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x5E03;&#x6599;&#x554A;&#xFF1F;&#x2026;&#x2026;&#x771F;&#x662F;&#x7A00;&#x6709;&#x7684;&#x6750;&#x6599;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x9B54;&#x6CD5;&#x9020;&#x7269;&#x5462;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x80E1;&#x4E71;&#x5730;&#x778E;&#x63B0;&#x7740;&#x3002;</p>
<p>&#x4ED6;&#x5728;&#x5927;&#x80E1;&#x5B50;&#x8001;&#x677F;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x659C;&#x630E;&#x4E86;&#x4E00;&#x4E2A;&#x80A9;&#x5E26;&#xFF0C;&#x7136;&#x540E;&#x88C5;&#x5907;&#x4E86;&#x62A4;&#x8155;&#xFF0C;&#x62A4;&#x817F;&#x3002;&#x730E;&#x5200;&#x8DE8;&#x5728;&#x8170;&#x95F4;&#xFF0C;&#x5315;&#x9996;&#x7ED1;&#x5728;&#x80A9;&#x5E26;&#x4E0A;&#x3002;&#x672C;&#x6765;&#x53EA;&#x662F;&#x80E1;&#x4E71;&#x5730;&#x5957;&#x4E86;&#x4EF6;&#x5C0F;&#x6DF7;&#x6DF7;&#x7684;&#x7C97;&#x9EBB;&#x5E03;&#x8863;&#x670D;&#xFF0C;&#x4E0D;&#x8FC7;&#x6B64;&#x523B;&#xFF0C;&#x5374;&#x4FE8;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x5947;&#x5E7B;VR&#x5267;&#x4E2D;&#x7684;&#x5192;&#x9669;&#x5BB6;&#x88C5;&#x626E;&#x3002;&#x82CF;&#x73A5;&#x611F;&#x6168;&#x9053;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x51FA;&#x751F;&#x524D;&#x88AB;&#x5168;&#x65B9;&#x4F4D;&#x8C03;&#x6574;&#x8FC7;&#x7684;&#x5E05;&#x54E5;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x7A7F;&#xFF0C;&#x90FD;&#x4E0E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x8BF6;&#xFF0C;&#x4EE5;&#x524D;&#x600E;&#x4E48;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x5B66;&#x9662;&#x6709;&#x8FD9;&#x4E48;&#x4E2A;&#x5E05;&#x54E5;&#x5462;&#xFF1F;&#x82CF;&#x73A5;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x4E0D;&#x5BF9;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x540C;&#x5B66;&#x800C;&#x5DF2;&#x561B;&#x3002;&#x5728;&#x4EE5;&#x524D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x540C;&#x5B66;&#x5168;&#x90FD;&#x662F;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x3002;&#x8981;&#x6210;&#x4E3A;&#x4F17;&#x4EBA;&#x7126;&#x70B9;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x9760;&#x5916;&#x8C8C;&#x7684;&#x2026;&#x2026;</p>
<p>&#x55EF;&#xFF0C;&#x4ED6;&#x8FD9;&#x6837;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x6210;&#x4E3A;&#x7126;&#x70B9;&#x3002;&#x55EF;&#xFF1F;&#x4ED6;&#x8FD9;&#x6837;&#x771F;&#x7684;&#x666E;&#x901A;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x8FD9;&#x4E00;&#x8EAB;&#x4E1C;&#x897F;&#xFF0C;&#x603B;&#x5171;&#x591A;&#x5C11;&#x94B1;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E00;&#x5171;&#x5341;&#x4E94;&#x4E2A;&#x5927;&#x94DC;&#x5E01;&#xFF0C;&#x62A4;&#x5177;&#x662F;&#x516D;&#x4E2A;&#x5927;&#x94DC;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x638F;&#x51FA;&#x4E24;&#x4E2A;&#x94F6;&#x5E01;&#xFF0C;&#x201C;&#x4E0D;&#x7528;&#x627E;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x6216;&#x8BB8;&#x8FD8;&#x8981;&#x5E38;&#x6765;&#x9EBB;&#x70E6;&#x8001;&#x54E5;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x7B97;&#x6211;&#x4FBF;&#x5B9C;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x5F53;&#x7136;&#xFF0C;&#x90A3;&#x5F53;&#x7136;&#x2026;&#x2026;&#x201D;&#x8001;&#x677F;&#x6BB7;&#x5207;&#x5730;&#x5C06;&#x4ED6;&#x4EEC;&#x9001;&#x81F3;&#x95E8;&#x53E3;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x8D70;&#x51FA;&#x94C1;&#x5320;&#x94FA;&#xFF0C;&#x674E;&#x54F2;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x4F60;&#x4E5F;&#x5F97;&#x5148;&#x6362;&#x4E00;&#x8EAB;&#x884C;&#x5934;&#x624D;&#x884C;&#x3002;&#x7A7F;&#x7740;&#x795E;&#x6BBF;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4E0D;&#x56DE;&#x795E;&#x6BBF;&#xFF0C;&#x53CD;&#x800C;&#x53BB;&#x65C5;&#x5E97;&#x6295;&#x5BBF;&#x4F3C;&#x4E4E;&#x4E0D;&#x592A;&#x5408;&#x9002;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x54E6;&#x2026;&#x2026;&#x597D;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x770B;&#x5230;&#x82CF;&#x73A5;&#x6B63;&#x5728;&#x8D70;&#x795E;&#xFF0C;&#x4E8E;&#x662F;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5728;&#x53D1;&#x4EC0;&#x4E48;&#x5446;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6CA1;&#x6709;&#xFF0C;&#x6CA1;&#x6709;&#xFF0C;&#x201D;&#x82CF;&#x73A5;&#x614C;&#x5FD9;&#x5730;&#x63A9;&#x9970;&#x7740;&#xFF0C;&#x7136;&#x540E;&#x968F;&#x53E3;&#x7F16;&#x4E86;&#x4E2A;&#x501F;&#x53E3;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x554A;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x5728;&#x6253;&#x8179;&#x7A3F;&#xFF0C;&#x60F3;&#x7740;&#x5982;&#x679C;&#x662F;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x4E0E;&#x8FD9;&#x4E9B;&#x4EBA;&#x4EA4;&#x8C08;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x90A3;&#x8FD8;&#x7528;&#x60F3;&#x5417;&#xFF1F;&#x4F60;&#x51FA;&#x751F;&#x524D;&#x6CA1;&#x6709;&#x52A0;&#x2018;&#x793E;&#x4EA4;&#x81EA;&#x4FE1;&#x2019;&#x5417;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x7684;&#x7236;&#x4EB2;&#x66FE;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4ED6;&#x66FE;&#x7ECF;&#x662F;&#x5E2E;&#x674E;&#x54F2;&#x9009;&#x4E86;&#x2018;&#x793E;&#x4EA4;&#x81EA;&#x4FE1;&#x2019;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x81EA;&#x4FE1;&#x5F52;&#x81EA;&#x4FE1;&#xFF0C;&#x674E;&#x54F2;&#x4F9D;&#x65E7;&#x559C;&#x6B22;&#x72EC;&#x5904;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x201C;&#x2018;&#x793E;&#x4EA4;&#x81EA;&#x4FE1;&#x2019;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6709;&#x8FD9;&#x79CD;&#x8C03;&#x6574;&#x9879;&#x76EE;&#x5417;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x8868;&#x60C5;&#x5F88;&#x7591;&#x60D1;&#x3002;</p>
<p>&#x554A;&#xFF1F;&#xFF01;&#x674E;&#x54F2;&#x60F3;&#x5230;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E2A;&#x2018;&#x9690;&#x5F62;&#x8C03;&#x6574;&#x2019;&#x3002;&#x6240;&#x8C13;&#x7684;&#x2018;&#x9690;&#x5F62;&#x8C03;&#x6574;&#x2019;&#x5C31;&#x662F;&#x4E0D;&#x516C;&#x5F00;&#x7684;&#x8C03;&#x6574;&#x9879;&#x76EE;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x770B;&#x7236;&#x6BCD;&#x7684;&#x9884;&#x7B97;&#x51B3;&#x5B9A;&#x7684;&#x9879;&#x76EE;&#x5462;&#x3002;</p>
<p>&#x201C;&#x6216;&#x8BB8;&#x6709;&#x5427;&#xFF0C;&#x6216;&#x8BB8;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x7239;&#x9A97;&#x6211;&#x7684;&#x3002;&#x201D;</p>
<p>&#x5509;&#xFF0C;&#x8C01;&#x5BB6;&#x7684;&#x7236;&#x6BCD;&#x90FD;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x674E;&#x54F2;&#x51B3;&#x5B9A;&#x6492;&#x4E2A;&#x8C0E;&#xFF0C;&#x4E0D;&#x8981;&#x62C6;&#x7A7F;&#x8FD9;&#x4E2A;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x4F60;&#x7238;&#x7238;&#x901A;&#x8FC7;&#x9A97;&#x4F60;&#xFF0C;&#x4ECE;&#x5C0F;&#x7ED9;&#x4F60;&#x7684;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x81EA;&#x4FE1;&#x5417;&#xFF1F;&#x771F;&#x662F;&#x6709;&#x4E2A;&#x597D;&#x7238;&#x7238;&#x5509;&#x2026;&#x2026;&#x611F;&#x89C9;&#x8FD8;&#x662F;&#x8F93;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#xFF0C;&#x90A3;&#x6211;&#x53EF;&#x771F;&#x662F;&#x4ECE;&#x8D77;&#x8DD1;&#x7EBF;&#x5411;&#x540E;&#x8DD1;&#x4E86;&#x5462;&#x3002;8&#x73ED;&#x7684;&#x73ED;&#x82B1;&#x540C;&#x5B66;&#x5509;&#x2026;&#x2026;&#x6211;&#x53EA;&#x662F;&#x4E2A;&#x9634;&#x6C89;&#x6C89;&#x7684;&#x80CC;&#x666F;&#x4EBA;&#x7F62;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x6765;&#x5230;&#x4E00;&#x4E2A;&#x670D;&#x88C5;&#x5E97;&#x3002;&#x674E;&#x54F2;&#x5E26;&#x5934;&#x8D70;&#x8DEF;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x5E2E;&#x6211;&#x8FD9;&#x540C;&#x4F34;&#x9009;&#x4E00;&#x70B9;&#x4F4E;&#x8C03;&#x7684;&#x8863;&#x670D;&#x3002;&#x201D;&#x674E;&#x54F2;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4E00;&#x8FB9;&#x628A;&#x82CF;&#x73A5;&#x63A8;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x4ED6;&#xFF0C;&#x5BF9;&#x4E8E;&#x626E;&#x6F14;&#x4E00;&#x4E2A;&#x56A3;&#x5F20;&#x7684;&#x52C7;&#x8005;&#x5DF2;&#x7ECF;&#x5341;&#x5206;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#x3002;</p>
<p>&#x8001;&#x677F;&#x5A18;&#x770B;&#x5230;&#x7A7F;&#x7740;&#x4FEE;&#x58EB;&#x8863;&#x670D;&#x7684;&#x82CF;&#x73A5;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x6562;&#x6020;&#x6162;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x8BF7;&#x5728;&#x8FD9;&#x91CC;&#x7A0D;&#x7B49;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4FEE;&#x58EB;&#x5927;&#x4EBA;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#x5462;&#x2026;&#x2026;&#x201D;&#x8001;&#x677F;&#x5A18;&#x6307;&#x7740;&#x4E00;&#x6392;&#x82B1;&#x82B1;&#x7EFF;&#x7EFF;&#x7684;&#x8936;&#x76B1;&#x8863;&#x88D9;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x8FD9;&#x4E2A;&#x6D45;&#x9EC4;&#x8272;&#x7684;&#x5427;&#x3002;&#x54E6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x978B;&#x5B50;&#x4E5F;&#x5F88;&#x810F;&#x2026;&#x2026;&#x201D;&#x82CF;&#x73A5;&#x62B1;&#x8D77;&#x90A3;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x8FD8;&#x6311;&#x4E86;&#x4E00;&#x53CC;&#x76AE;&#x5236;&#x7684;&#x9774;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x8001;&#x677F;&#x5A18;&#xFF0C;&#x4F60;&#x8FD9;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x623F;&#x95F4;&#x501F;&#x6211;&#x8FD9;&#x4E2A;&#x540C;&#x4F34;&#x6362;&#x8863;&#x670D;&#x554A;&#x3002;&#x8BA9;&#x5979;&#x5FEB;&#x70B9;&#x6362;&#x4E86;&#x5427;&#xFF0C;&#x6709;&#x8FD9;&#x4E2A;&#x5BB6;&#x4F19;&#x8DDF;&#x7740;&#xFF0C;&#x6211;&#x8D70;&#x5230;&#x54EA;&#x91CC;&#x90FD;&#x4E00;&#x773C;&#x88AB;&#x8BA4;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x611F;&#x89C9;&#x5F88;&#x96BE;&#x53D7;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x8001;&#x677F;&#x5A18;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x5BF9;&#x7740;&#x9601;&#x697C;&#x4E0A;&#x558A;&#xFF0C;&#x201C;&#x5854;&#x5A1C;&#xFF0C;&#x5FEB;&#x4E0B;&#x6765;&#x5E26;&#x5BA2;&#x4EBA;&#x53BB;&#x6362;&#x8863;&#x670D;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x4E2A;10&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;&#x5730;&#x8DD1;&#x51FA;&#x6765;&#xFF0C;&#x770B;&#x4E86;&#x770B;&#x62FF;&#x7740;&#x8863;&#x670D;&#x7684;&#x82CF;&#x73A5;&#xFF0C;&#x53CC;&#x773C;&#x5192;&#x5149;&#xFF0C;&#x201C;&#x54C7;&#xFF0C;&#x662F;&#x4FEE;&#x5973;&#x59D0;&#x59D0;&#x2026;&#x2026;&#x4FEE;&#x5973;&#x59D0;&#x59D0;&#x8DDF;&#x6211;&#x6765;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5854;&#x5A1C;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x4FEE;&#x58EB;&#x5927;&#x4EBA;&#x9762;&#x524D;&#x5931;&#x4E86;&#x793C;&#x6570;&#x2026;&#x2026;&#x201D;&#x8001;&#x677F;&#x5A18;&#x5631;&#x5490;&#x9053;&#x3002;</p>
<p>&#x5C0F;&#x5973;&#x5B69;&#x4E00;&#x8FB9;&#x7B11;&#x7740;&#x56DE;&#x5E94;&#xFF0C;&#x4E00;&#x8FB9;&#x62C9;&#x7740;&#x82CF;&#x73A5;&#x4E0A;&#x9601;&#x697C;&#x91CC;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x674E;&#x54F2;&#x8EAB;&#x4E0A;&#x7684;&#x88C5;&#x626E;&#x5DF2;&#x7ECF;&#x50CF;&#x4E2A;&#x4F63;&#x5175;&#x6216;&#x5192;&#x9669;&#x5BB6;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4ED6;&#x5ACC;&#x8EAB;&#x4E0A;&#x62A2;&#x6765;&#x8FD9;&#x4EF6;&#x8863;&#x670D;&#x6709;&#x70B9;&#x810F;&#x3002;&#x6240;&#x4EE5;&#x4E5F;&#x6311;&#x4E86;&#x4E00;&#x4EF6;&#x7537;&#x58EB;&#x7684;&#x5916;&#x8863;&#xFF0C;&#x548C;&#x4E00;&#x53CC;&#x9774;&#x5B50;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x662F;&#x508D;&#x665A;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x62FF;&#x51FA;&#x51E0;&#x4E2A;&#x5947;&#x5F02;&#x7684;&#x8721;&#x70DB;&#xFF0C;&#x5728;&#x5E97;&#x5185;&#x7684;&#x51E0;&#x4E2A;&#x70DB;&#x53F0;&#x4E0A;&#x70B9;&#x4EAE;&#x4E86;&#x3002;&#x6E29;&#x67D4;&#x7684;&#x706B;&#x5149;&#x7167;&#x4EAE;&#x4E86;&#x6574;&#x4E2A;&#x5E97;&#x94FA;&#xFF0C;&#x674E;&#x54F2;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x8721;&#x70DB;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x9B54;&#x529B;&#x52A0;&#x6301;&#x7684;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x665A;&#x4E0A;&#x4E5F;&#x8425;&#x4E1A;&#x554A;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x6253;&#x70CA;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x4F1A;&#x8425;&#x4E1A;&#x5230;&#x508D;&#x665A;&#x7B2C;&#x4E8C;&#x6B21;&#x949F;&#x58F0;&#x5462;&#x3002;&#x5982;&#x679C;&#x662F;&#x5E73;&#x65F6;&#x7684;&#x8BDD;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x949F;&#x58F0;&#x5C31;&#x6253;&#x70CA;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x9A6C;&#x4E0A;&#x5C31;&#x5230;&#x5341;&#x5E74;&#x4E00;&#x6B21;&#x7684;&#x2018;&#x52C7;&#x8005;&#x796D;&#x2019;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5594;&#xFF0C;&#x2018;&#x52C7;&#x8005;&#x796D;&#x2019;&#xFF1F;&#x96BE;&#x602A;&#x5230;&#x5904;&#x90FD;&#x4E00;&#x526F;&#x8FC7;&#x8282;&#x7684;&#x6C14;&#x6C1B;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x6837;&#x8BF4;&#x6765;&#xFF0C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x60A8;&#x4E00;&#x5B9A;&#x662F;&#x4E0A;&#x6B21;&#x2018;&#x52C7;&#x8005;&#x796D;&#x2019;&#x88AB;&#x53EC;&#x5524;&#x6765;&#x7684;&#x4E86;&#x3002;&#x4ECE;&#x9065;&#x8FDC;&#x7684;&#x56FD;&#x5EA6;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x60A8;&#x8FD8;&#x5F88;&#x5C0F;&#x5427;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x751F;&#x6D3B;&#x73B0;&#x5728;&#x4E60;&#x60EF;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#x5730;&#x9644;&#x548C;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x8BD5;&#x7A7F;&#x4E00;&#x53CC;&#x76AE;&#x9769;&#x5236;&#x4F5C;&#x7684;&#x978B;&#x5B50;&#xFF0C;&#x201C;&#x561B;&#xFF1F;&#x8FD8;&#x884C;&#x3002;&#x5E73;&#x65F6;&#x6709;&#x7279;&#x6B8A;&#x4EFB;&#x52A1;&#xFF0C;&#x90FD;&#x4E0D;&#x600E;&#x4E48;&#x6709;&#x673A;&#x4F1A;&#x6765;&#x8857;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x662F;&#x554A;&#xFF0C;&#x540C;&#x4F34;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#x5462;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x4E0D;&#x8FC7;&#x60F3;&#x5FC5;&#x5230;&#x4E0B;&#x4E2A;&#x6708;&#x60A8;&#x5C31;&#x4F1A;&#x589E;&#x52A0;&#x4E0D;&#x5C11;&#x540E;&#x8F88;&#xFF0C;&#x4EFB;&#x52A1;&#x6216;&#x8BB8;&#x4E5F;&#x80FD;&#x8F7B;&#x677E;&#x70B9;&#x5427;&#x3002;&#x201D;</p>
<p>&#x55EF;&#xFF1F;&#x8FD9;&#x542C;&#x8D77;&#x6765;&#x52C7;&#x8005;&#x5C31;&#x50CF;&#x662F;&#x2026;&#x2026;&#x6D88;&#x8017;&#x54C1;&#xFF1F;</p>
<p>&#x201C;&#x53EF;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x771F;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x65E9;&#x70B9;&#x6765;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x8BF4;&#x7740;&#xFF0C;&#x6362;&#x4E0A;&#x4E86;&#x65B0;&#x7684;&#x7C97;&#x5E03;&#x8863;&#x670D;&#x3002;&#x4E0D;&#x8FC7;&#x80A9;&#x5E26;&#x81EA;&#x5DF1;&#x7ED1;&#x4E0D;&#x56DE;&#x53BB;&#xFF0C;&#x7D22;&#x6027;&#x62FF;&#x5728;&#x624B;&#x4E0A;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x677F;&#x5A18;&#x7B11;&#x76C8;&#x76C8;&#x5730;&#x770B;&#x7740;&#x674E;&#x54F2;&#x6362;&#x8863;&#x670D;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x55EF;&#xFF0C;&#x542C;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x8BF4;&#xFF0C;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x4E2A;&#x5C11;&#x5973;&#xFF0C;&#x5E0C;&#x671B;&#x5979;&#x80FD;&#x88AB;&#x65E9;&#x70B9;&#x627E;&#x5230;&#xFF0C;&#x5E73;&#x5B89;&#x9001;&#x5230;&#x5973;&#x795E;&#x9762;&#x524D;&#x2026;&#x2026;&#x201D;</p>
<p>&#x989D;&#x2026;&#x2026;&#x5979;&#x5C31;&#x5728;&#x4F60;&#x5BB6;&#x697C;&#x4E0A;&#x6362;&#x8863;&#x670D;&#x2026;&#x2026;&#x674E;&#x54F2;&#x60F3;&#xFF0C;&#x9664;&#x4E86;&#x82CF;&#x73A5;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x4E86;&#x3002;&#x55EF;&#x2026;&#x2026;&#x8F85;&#x5BFC;&#x5458;&#x5DF2;&#x7ECF;&#x662F;28&#x5C81;&#x7684;&#x5927;&#x9F84;&#x672A;&#x5A5A;&#x5973;&#x9752;&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x53EB;&#x5C11;&#x5973;&#x4E86;&#x5427;&#x3002;&#x53F8;&#x673A;&#x5927;&#x53D4;&#xFF0C;&#x5C31;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5BF9;&#x554A;&#xFF0C;&#x5E0C;&#x671B;&#x5979;&#x80FD;&#x5E73;&#x5B89;&#x89C1;&#x5230;&#x5149;&#x4E4B;&#x5973;&#x795E;&#x3002;&#x72EE;&#x9E6B;&#x57CE;&#x91CC;&#x4E5F;&#x633A;&#x4E71;&#x7684;&#x3002;&#x201D;&#x674E;&#x54F2;&#x60F3;&#x5230;&#x4E86;&#x767D;&#x5929;&#x7F20;&#x7740;&#x82CF;&#x73A5;&#x7684;&#x6DF7;&#x6DF7;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x554A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x90FD;&#x6765;&#x4E86;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x5C11;&#x5C0F;&#x5077;&#x5F3A;&#x76D7;&#x4E5F;&#x6DF7;&#x8FDB;&#x6765;&#x4E86;&#x3002;
&#x201C;&#x4ECA;&#x5929;&#x767D;&#x5929;&#x8FD8;&#x53D1;&#x751F;&#x547D;&#x6848;&#x4E86;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x6B7B;&#x4E86;&#x4E09;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD8;&#x60CA;&#x52A8;&#x4E86;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x56E2;&#x2026;&#x2026;&#x4E0D;&#x77E5;&#x9053;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x542C;&#x8BF4;&#x6CA1;&#x6709;&#x3002;&#x201D;</p>
<p>&#x5BF9;&#x54E6;&#xFF0C;&#x674E;&#x54F2;&#x7A81;&#x7136;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x6709;&#x547D;&#x6848;&#x7684;&#x554A;&#xFF0C;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x5FC3;&#x4E2D;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#xFF0C;&#x8BF4;&#x90A3;&#x51E0;&#x4E2A;&#x4EBA;&#x539F;&#x672C;&#x5C31;&#x662F;&#x82CF;&#x73A5;&#x6740;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B9E;&#x611F;&#x3002;&#x73B0;&#x5728;&#x7EC6;&#x60F3;&#xFF0C;&#x8FD9;&#x6761;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#xFF0C;&#x4EBA;&#x786E;&#x5B9E;&#x662F;&#x81EA;&#x5DF1;&#x6740;&#x7684;&#x554A;&#x3002;</p>
<p>&#x201C;&#x6CA1;&#x542C;&#x8BF4;&#x5462;&#xFF1F;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;&#x6B7B;&#x4E86;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x80FD;&#x60CA;&#x52A8;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x5728;&#x524D;&#x9762;&#x7684;&#x5C0F;&#x5DF7;&#x91CC;&#xFF0C;&#x542C;&#x8BF4;&#x662F;&#x2018;&#x6697;&#x6740;&#x8005;&#x96C6;&#x56E2;&#x2019;&#x7684;&#x706B;&#x62FC;&#x5462;&#xFF1F;&#x771F;&#x662F;&#x592A;&#x6050;&#x6016;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x5475;&#x5475;&#xFF1F;&#x8FD9;&#x4F20;&#x8A00;&#x8D8A;&#x6765;&#x8D8A;&#x6050;&#x6016;&#x4E86;&#x554A;&#xFF1F;&#x7136;&#x800C;&#xFF0C;&#x6700;&#x6050;&#x6016;&#x7684;&#x662F;&#x51F6;&#x624B;&#x5C31;&#x5750;&#x5728;&#x4F60;&#x773C;&#x524D;&#x554A;&#x3002;&#x674E;&#x54F2;&#x611F;&#x5230;&#x60F3;&#x7B11;&#xFF0C;&#x53C8;&#x611F;&#x89C9;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x5B9E;&#x60C5;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x6765;&#x4E86;&#x662F;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x60CA;&#x52A8;&#x4E86;&#x795E;&#x6BBF;&#x9A91;&#x58EB;&#x5462;&#xFF1F;&#x674E;&#x54F2;&#x672C;&#x6765;&#x8FD8;&#x60F3;&#x6253;&#x542C;&#x70B9;&#x60C5;&#x51B5;&#x3002;&#x4F46;&#x8FD9;&#x65F6;&#xFF0C;&#x82CF;&#x73A5;&#x548C;&#x5C0F;&#x5973;&#x5B69;&#x6709;&#x8BF4;&#x6709;&#x7B11;&#x5730;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x6362;&#x4E0A;&#x4E86;&#x6734;&#x7D20;&#x800C;&#x53E4;&#x5178;&#x7684;&#x8936;&#x76B1;&#x8863;&#x88D9;&#xFF0C;&#x6D3B;&#x50CF;&#x4E00;&#x4E2A;&#x4E2D;&#x4E16;&#x7EAA;VR&#x5267;&#x4E2D;&#x8D70;&#x51FA;&#x7684;&#x5973;&#x660E;&#x661F;&#x3002;&#x516C;&#x4E3B;&#x5934;&#x7684;&#x53D1;&#x578B;&#x867D;&#x7136;&#x56E0;&#x4E3A;&#x521A;&#x624D;&#x5E26;&#x4E86;&#x515C;&#x5E3D;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x4E71;&#xFF0C;&#x4E0D;&#x8FC7;&#x5374;&#x4E1D;&#x6BEB;&#x4E0D;&#x80FD;&#x8BA9;&#x5979;&#x7684;&#x7F8E;&#x4E3D;&#x51CF;&#x5206;&#x3002;</p>
<p>&#x6362;&#x4E0B;&#x7684;&#x795E;&#x6BBF;&#x670D;&#x5462;&#xFF1F;&#x5979;&#x5DF2;&#x7ECF;&#x653E;&#x5230;&#x4E86;&#x80CC;&#x5305;&#x91CC;&#x4E86;&#x4E48;&#xFF1F;&#x4E0D;&#x8FC7;&#x611F;&#x89C9;&#x80CC;&#x5305;&#x6709;&#x70B9;&#x762A;&#xFF0C;&#x4E00;&#x70B9;&#x4E0D;&#x50CF;&#x662F;&#x88C5;&#x4E86;&#x4E24;&#x53CC;&#x978B;&#xFF0C;&#x4E00;&#x4EF6;&#x5916;&#x8863;&#xFF0C;&#x4E00;&#x4EF6;&#x957F;&#x888D;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD9;&#x4E2A;&#x5BB6;&#x4F19;&#x4E0D;&#x4F1A;&#x628A;&#x6211;&#x7684;&#x978B;&#x6254;&#x4E86;&#x5427;&#xFF1F;&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x731C;&#x6D4B;&#x3002;</p>
<p>&#x5C0F;&#x5973;&#x5B69;&#x9AD8;&#x5174;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x5988;&#x5988;&#xFF0C;&#x4FEE;&#x5973;&#x59D0;&#x59D0;&#x91CC;&#x9762;&#x7A7F;&#x7740;&#x597D;&#x6F02;&#x4EAE;&#x597D;&#x6F02;&#x4EAE;&#x7684;&#x8863;&#x670D;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8001;&#x677F;&#x5A18;&#x7B11;&#x76C8;&#x76C8;&#x5730;&#x770B;&#x770B;&#x674E;&#x54F2;&#xFF0C;&#x6572;&#x4E86;&#x5C0F;&#x5973;&#x5B69;&#x8111;&#x888B;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x6BB7;&#x5207;&#x5730;&#x8D5E;&#x7F8E;&#x8D77;&#x82CF;&#x73A5;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x4F60;&#x80AF;&#x5B9A;&#x662F;&#x8BEF;&#x89E3;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x8BDD;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x7B28;&#x86CB;&#x4E3A;&#x4EC0;&#x4E48;&#x8BA9;&#x8FD9;&#x5C0F;&#x5973;&#x5B69;&#x770B;&#x5230;&#x6362;&#x8863;&#x670D;&#x4E86;&#x554A;&#xFF1F;&#x4E5F;&#x4E0D;&#x6015;&#x66B4;&#x9732;&#x8EAB;&#x4EFD;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E24;&#x4EF6;&#x5916;&#x8863;&#xFF0C;&#x4E24;&#x53CC;&#x9774;&#x5B50;&#xFF0C;&#x4E00;&#x5171;&#x662F;8&#x4E2A;&#x5927;&#x94DC;&#x5E01;&#xFF0C;5&#x4E2A;&#x94DC;&#x677F;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x4ED8;&#x4E86;&#x94B1;&#xFF0C;&#x4E0D;&#x8FC7;&#x82CF;&#x73A5;&#x4ECD;&#x5728;&#x7A7F;&#x8863;&#x955C;&#x524D;&#x9762;&#x5DE6;&#x770B;&#x770B;&#xFF0C;&#x53F3;&#x770B;&#x770B;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x7A7F;&#x8FD9;&#x79CD;&#x8863;&#x670D;&#x8036;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5408;&#x9002;&#x4E0D;&#x5408;&#x9002;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4FEE;&#x5973;&#x59D0;&#x59D0;&#x7A7F;&#x4EC0;&#x4E48;&#x90FD;&#x5F88;&#x5408;&#x9002;&#xFF5E;&#x201D;&#x5C0F;&#x5973;&#x5B69;&#x4F9D;&#x65E7;&#x56F4;&#x7740;&#x5979;&#x4E0D;&#x65AD;&#x5730;&#x8D5E;&#x7F8E;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x5219;&#x5728;&#x627E;&#x96F6;&#x94B1;&#x65F6;&#xFF0C;&#x5411;&#x674E;&#x54F2;&#x7528;&#x773C;&#x795E;&#x9012;&#x8BDD;&#x8FC7;&#x6765;&#x2026;&#x2026;</p>
<p>&#x554A;&#xFF0C;&#x8FD9;&#x662F;&#xFF0C;&#x8981;&#x8BA9;&#x6211;&#x8BF4;&#x51E0;&#x53E5;&#x611F;&#x60F3;&#x5417;&#xFF1F;&#x674E;&#x54F2;&#x505A;&#x51FA;&#x5FC3;&#x9886;&#x795E;&#x4F1A;&#x7684;&#x6837;&#x5B50;&#x3002;&#x674E;&#x54F2;&#x5F88;&#x90D1;&#x91CD;&#x5730;&#x9762;&#x5411;&#x82CF;&#x73A5;&#x3002;&#x5475;&#x5475;&#xFF0C;&#x5979;&#x5C45;&#x7136;&#x8FD8;&#x6709;&#x4E9B;&#x8138;&#x7EA2;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x7A7F;&#x7684;&#x8FD9;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5305;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#x5462;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x4E25;&#x8083;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x8001;&#x677F;&#x5A18;&#x65E0;&#x5948;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x82CF;&#x73A5;&#x5219;&#x6DA8;&#x7EA2;&#x4E86;&#x8138;&#xFF0C;&#x628A;&#x5305;&#x6254;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x201C;&#x81EA;&#x5DF1;&#x770B;&#xFF01;&#x201D;</p>
<p>&#x8FD8;&#x597D;&#xFF0C;&#x65F6;&#x95F4;&#x51CF;&#x901F;&#x7684;&#x6280;&#x80FD;&#x81EA;&#x52A8;&#x53D1;&#x52A8;&#x4E86;&#xFF0C;&#x674E;&#x54F2;&#x63A5;&#x4F4F;&#x5305;&#x88B1;&#xFF0C;&#x5F84;&#x81EA;&#x8D70;&#x51FA;&#x670D;&#x88C5;&#x5E97;&#x3002;</p>
<p>&#x5305;&#x88B1;&#x7684;&#x91CD;&#x91CF;&#x6BD4;&#x770B;&#x8D77;&#x6765;&#x8981;&#x91CD;&#x5F88;&#x591A;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x4F38;&#x624B;&#x8FDB;&#x53BB;&#x7FFB;&#x627E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E24;&#x53CC;&#x73B0;&#x4EE3;&#x7684;&#x978B;&#xFF0C;&#x8FD8;&#x6709;&#x795E;&#x6BBF;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x81EA;&#x5DF1;&#x6362;&#x4E0B;&#x7684;&#x73B0;&#x4EE3;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x8FD8;&#x6709;&#x82CF;&#x73A5;&#x6362;&#x4E0B;&#x7684;&#x5916;&#x8863;&#x548C;&#x5E03;&#x978B;&#x90FD;&#x5728;&#x91CC;&#x9762;&#x3002;</p>
<p>&#x54A6;&#xFF0C;&#x5947;&#x602A;&#xFF1F;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x5305;&#x91CC;&#x4E1C;&#x897F;&#x633A;&#x591A;&#x7684;&#x554A;&#xFF0C;&#x674E;&#x54F2;&#x628A;&#x81EA;&#x5DF1;&#x62A2;&#x6765;&#x7684;&#x8863;&#x670D;&#x978B;&#x5B50;&#x653E;&#x8FDB;&#x53BB;&#xFF0C;&#x5305;&#x88B1;&#x53EA;&#x9F13;&#x8D77;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x5F02;&#x6B21;&#x5143;&#x53E3;&#x888B;&#x5417;&#xFF0C;&#x653E;&#x8FDB;&#x53BB;&#x7684;&#x4E1C;&#x897F;&#x4F53;&#x79EF;&#x548C;&#x91CD;&#x91CF;&#x90FD;&#x51CF;&#x5C11;&#x4E86;&#x5462;&#x3002;&#x674E;&#x54F2;&#x6709;&#x70B9;&#x5174;&#x594B;&#x8D77;&#x6765;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x4ECE;&#x795E;&#x6BBF;&#x5077;&#x6765;&#x7684;&#x597D;&#x4E1C;&#x897F;&#x5462;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x6CA1;&#x6709;&#x89C9;&#x9192;&#x6218;&#x6597;&#x6280;&#x80FD;&#x524D;&#xFF0C;&#x5C31;&#x8D1F;&#x8D23;&#x8FD0;&#x4E1C;&#x897F;&#x5427;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x628A;&#x762A;&#x762A;&#x7684;&#x5305;&#x88B1;&#x4E22;&#x7ED9;&#x8DDF;&#x4E0A;&#x6765;&#x7684;&#x82CF;&#x73A5;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x4EBA;&#x771F;&#x662F;&#x6728;&#x5934;&#x554A;&#xFF0C;&#x96BE;&#x602A;&#x4F60;&#x2026;&#x2026;&#x201D;&#x82CF;&#x73A5;&#x6CA1;&#x628A;&#x8BDD;&#x8BF4;&#x5B8C;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x5E76;&#x4E0D;&#x5173;&#x5FC3;&#x5979;&#x5230;&#x5E95;&#x60F3;&#x8BF4;&#x5565;&#xFF0C;&#x60F3;&#x6765;&#x5979;&#x8981;&#x8BF4;&#x7684;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x8FD8;&#x662F;&#x5148;&#x627E;&#x843D;&#x811A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x518D;&#x89E3;&#x51B3;&#x809A;&#x5B50;&#x7684;&#x95EE;&#x9898;&#x5427;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_017.html" class="navigation navigation-prev " aria-label="Previous page: 第17章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_019.html" class="navigation navigation-next " aria-label="Next page: 第19章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第18章","level":"1.3.18","depth":2,"next":{"title":"第19章","level":"1.3.19","depth":2,"path":"01/01_019.md","ref":"01/01_019.md","articles":[]},"previous":{"title":"第17章","level":"1.3.17","depth":2,"path":"01/01_017.md","ref":"01/01_017.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_018.md","mtime":"2020-05-19T04:10:42.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

