
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第5章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_006.html" />
    
    
    <link rel="prev" href="01_004.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第5章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;5&#x7AE0;-&#x8FD8;&#x662F;&#x73ED;&#x82B1;&#xFF0C;&#x66F4;&#x7F8E;">&#x7B2C;5&#x7AE0; &#x8FD8;&#x662F;&#x73ED;&#x82B1;&#xFF0C;&#x66F4;&#x7F8E;</h1>
<p>&#x56E0;&#x4E3A;&#x674E;&#x54F2;&#x6709;&#x7A00;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;&#x6280;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x7ED9;&#x9B45;&#x60D1;&#x4E86;&#x3002;&#x4E00;&#x987F;&#x64CD;&#x4F5C;&#x540E;&#xFF0C;&#x8BEF;&#x6253;&#x8BEF;&#x649E;&#xFF0C;&#x597D;&#x50CF;&#x9B45;&#x60D1;&#x7684;&#x6548;&#x679C;&#x53D8;&#x5F31;&#x4E86;&#x3002;</p>
<p>&#x2026;&#x2026;&#x90A3;&#x4E48;&#x8D76;&#x5FEB;&#x2018;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#x2019;&#x5230;&#x88AB;&#x9B45;&#x60D1;&#x4E4B;&#x524D;&#x5427;&#x3002;</p>
<p>&#x3010;&#x7B2C;&#x4E09;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#xFF08;&#x4E0A;&#xFF09;&#x3011;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x6B63;&#x5728;&#x5411;&#x65F6;&#x95F4;&#x4E4B;&#x6D77;&#x7684;&#x6DF1;&#x5904;&#x6E38;&#x53BB;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x666F;&#x8C61;&#x5728;&#x5012;&#x9000;&#x3002;&#x6BCF;&#x5F53;&#x5411;&#x4E0B;&#x6F5C;&#x5F97;&#x8D8A;&#x6DF1;&#xFF0C;&#x4ED6;&#x6240;&#x627F;&#x53D7;&#x7684;&#x6D6E;&#x529B;&#x4E5F;&#x5C31;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x4ED6;&#x6240;&#x6CA1;&#x6599;&#x5230;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x524D;&#x51E0;&#x6B21;&#x4F7F;&#x7528;&#x6280;&#x80FD;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4E0A;&#x70B9;&#x51FB;&#x6280;&#x80FD;&#x56FE;&#x6807;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x9000;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x526F;&#x4F5C;&#x7528;&#x4E5F;&#x53EA;&#x662F;&#x9192;&#x6765;&#x540E;&#x6765;&#x611F;&#x5230;&#x975E;&#x5E38;&#x75B2;&#x52B3;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x674E;&#x54F2;&#x662F;&#x9760;&#x81EA;&#x8EAB;&#x610F;&#x5FD7;&#x6765;&#x9A71;&#x52A8;&#x7740;&#x6280;&#x80FD;&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#xFF0C;&#x4ED6;&#x6B63;&#x906D;&#x53D7;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x963B;&#x529B;&#x3002;</p>
<p>&#x832B;&#x832B;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x6D77;&#x6B63;&#x5728;&#x5411;&#x4E0A;&#x6DA8;&#xFF0C;&#x5982;&#x679C;&#x7A0D;&#x6709;&#x677E;&#x61C8;&#xFF0C;&#x6216;&#x8BB8;&#x4ED6;&#x5C06;&#x4F1A;&#x88AB;&#x5DE8;&#x5927;&#x7684;&#x6D6E;&#x529B;&#x63A8;&#x4E0A;&#x6D77;&#x9762;&#x3002;&#x6D41;&#x52A8;&#x7684;&#x65F6;&#x95F4;&#x4ECE;&#x4ED6;&#x8EAB;&#x4F53;&#x5468;&#x56F4;&#x7ECF;&#x8FC7;&#xFF0C;&#x4ED6;&#x7684;&#x9B54;&#x529B;&#x503C;&#x5728;&#x98DE;&#x901F;&#x7684;&#x51CF;&#x5C11;&#x7740;&#x3002;</p>
<p>&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x6781;&#x9650;&#x4E86;&#xFF0C;&#x66F4;&#x6DF1;&#x5904;&#x7684;&#x666F;&#x7269;&#x662F;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#x3002;&#x674E;&#x54F2;&#x5168;&#x8EAB;&#x5982;&#x540C;&#x7A92;&#x606F;&#x822C;&#x96BE;&#x53D7;&#xFF0C;&#x5728;&#x65E0;&#x610F;&#x8BC6;&#x4E0B;&#xFF0C;&#x4ED6;&#x7ED3;&#x675F;&#x4E86;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x674E;&#x54F2;&#x53C8;&#x4E00;&#x6B21;&#x4ECE;&#x51B0;&#x51B7;&#x7684;&#x5730;&#x4E0A;&#x722C;&#x8D77;&#x6765;&#xFF0C;&#x610F;&#x8BC6;&#x8FD8;&#x6709;&#x4E9B;&#x6A21;&#x7CCA;&#x3002;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x6447;&#x66F3;&#x7740;&#x51B0;&#x51B7;&#x706B;&#x5149;&#x7684;&#x660F;&#x6697;&#x623F;&#x95F4;&#xFF0C;&#x5468;&#x56F4;&#x8FD8;&#x662F;&#x6A2A;&#x4E03;&#x7AD6;&#x516B;&#x8EBA;&#x7740;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x3002;</p>
<p>&#x53EF;&#x6076;&#xFF0C;&#x9B54;&#x6CD5;&#x503C;&#x660E;&#x660E;&#x6BD4;&#x7B2C;&#x4E00;&#x6B21;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x65E0;&#x6CD5;&#x56DE;&#x5230;&#x5728;&#x516C;&#x8F66;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4ED6;&#x60F3;&#x8D77;&#x5728;&#x65F6;&#x95F4;&#x4E4B;&#x6D77;&#x4E2D;&#x6240;&#x89C1;&#x5230;&#x7684;&#xFF0C;&#x66F4;&#x6DF1;&#x5904;&#x662F;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#x3002;&#x674E;&#x54F2;&#x63A8;&#x6D4B;&#xFF0C;&#x4ECE;&#x516C;&#x8F66;&#x4E0A;&#x5230;&#x88AB;&#x53EC;&#x5524;&#x6765;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x5176;&#x5B9E;&#x6709;&#x597D;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x660F;&#x8FF7;&#x4E2D;&#x3002;&#x90A3;&#x5230;&#x5E95;&#x662F;&#x591A;&#x4E45;&#x5462;&#xFF1F;</p>
<p>&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x7528;&#x610F;&#x5FF5;&#x64CD;&#x63A7;&#x6280;&#x80FD;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x6B64;&#x523B;&#x4E0D;&#x9700;&#x8981;&#x770B;&#x72B6;&#x6001;&#x9762;&#x677F;&#x5C31;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x2018;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x2019;&#x662F;&#x4E0D;&#x53EF;&#x7528;&#x7684;&#x72B6;&#x6001;&#x3002;&#x5509;&#xFF0C;&#x90A3;&#x4E48;CD&#x5C31;&#x8981;&#x7B49;&#x5230;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x540E;&#x4E86;&#x3002;</p>
<p>&#x597D;&#x6D88;&#x606F;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x56DE;&#x9000;&#x6210;&#x529F;&#x540E;&#x7684;&#x75B2;&#x52B3;&#x611F;&#x660E;&#x663E;&#x51CF;&#x5F31;&#x4E86;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x9B54;&#x6CD5;&#x6062;&#x590D;&#x529B;&#x589E;&#x52A0;&#x7684;&#x539F;&#x56E0;&#x5417;&#xFF1F;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x2018;&#x52A0;&#x62A4;&#x2019;&#x6548;&#x679C;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x5973;&#x795E;&#x9B45;&#x60D1;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5F97;&#x5230;&#x7684;&#xFF1F;&#x6240;&#x4EE5;&#x6B64;&#x65F6;&#xFF0C;&#x9B45;&#x60D1;&#x72B6;&#x6001;&#x548C;&#x2018;&#x52A0;&#x62A4;&#x2019;&#x90FD;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4E86;&#x624D;&#x5BF9;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x4ECE;&#x5730;&#x4E0A;&#x722C;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x60F3;&#x8D38;&#x7136;&#x6253;&#x5F00;&#x9762;&#x677F;&#xFF0C;&#x90A3;&#x6837;&#x65E0;&#x7591;&#x4F1A;&#x5F15;&#x8D77;&#x5973;&#x795E;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x521A;&#x624D;&#x771F;&#x662F;&#x4FA5;&#x5E78;&#x9003;&#x8131;&#xFF0C;&#x4ED6;&#x53EF;&#x4E0D;&#x60F3;&#x518D;&#x6765;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x5973;&#x795E;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x544A;&#x77E5;&#x5927;&#x5BB6;&#x662F;&#x53D7;&#x5230;&#x53EC;&#x5524;&#x7684;&#x52C7;&#x8005;&#xFF0C;&#x62E5;&#x6709;&#x6253;&#x8D25;&#x9B54;&#x738B;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x773C;&#x524D;&#x8FD9;&#x4E00;&#x5207;&#x7EE7;&#x7EED;&#x7740;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x597D;&#x50CF;&#x548C;&#x521A;&#x624D;&#x53C8;&#x6709;&#x4E00;&#x70B9;&#x5FAE;&#x5999;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x674E;&#x54F2;&#x591A;&#x7559;&#x610F;&#x4E86;&#x4E00;&#x4E0B;&#x90A3;&#x4E2A;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#xFF0C;&#x521A;&#x624D;&#x6768;&#x5B50;&#x7ED2;&#x548C;&#x53E6;&#x5916;&#x51E0;&#x4E2A;&#x7537;&#x751F;&#x5BF9;&#x4E0A;&#x4ED6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6280;&#x80FD;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x52A8;&#x3002;&#x770B;&#x6765;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4ED6;&#x662F;&#x62E5;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x80FD;&#x529B;&#x5462;&#xFF1F;&#x76EE;&#x524D;&#x8FD8;&#x662F;&#x907F;&#x514D;&#x63A5;&#x8FD1;&#x4ED6;&#x6BD4;&#x8F83;&#x7A33;&#x59A5;&#x3002;</p>
<p>&#x597D;&#x60F3;&#x770B;&#x770B;&#x72B6;&#x6001;&#x9762;&#x677F;&#x554A;&#xFF0C;&#x674E;&#x54F2;&#x60F3;&#xFF0C;&#x771F;&#x65E0;&#x804A;&#xFF0C;&#x76EE;&#x524D;&#x624D;&#x8FDB;&#x884C;&#x5230;&#x9274;&#x5B9A;&#x5C5E;&#x6027;&#x548C;&#x7B49;&#x7EA7;&#x7684;&#x73AF;&#x8282;&#xFF0C;&#x5973;&#x795E;&#x8FD8;&#x6CA1;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x67E5;&#x770B;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;</p>
<p>&#x201C;&#xFF5E;&#x6765;&#xFF0C;&#x8BF8;&#x4F4D;&#x52C7;&#x8005;&#xFF0C;&#x5FEB;&#x6765;&#x8FDB;&#x884C;&#x9274;&#x5B9A;&#x4EEA;&#x5F0F;&#x3002;&#x6253;&#x5B8C;&#x9B54;&#x738B;&#x624D;&#x80FD;&#x653E;&#x4F60;&#x4EEC;&#x56DE;&#x5BB6;&#x54DF;&#xFF5E;&#x8FD8;&#x6709;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x9B54;&#x6CD5;&#x7684;&#x54DF;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x54C7;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x795E;&#x592A;&#x53EF;&#x7591;&#x4E86;&#x3002;&#x201D;
&#x201C;&#x4EC0;&#x4E48;&#x53EB;&#x6253;&#x5B8C;&#x9B54;&#x738B;&#x624D;&#x653E;&#x6211;&#x4EEC;&#x56DE;&#x5BB6;&#x2026;&#x2026;&#x201D;
&#x6709;&#x540C;&#x5B66;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x786E;&#x5B9E;&#x592A;&#x53EF;&#x7591;&#x4E86;&#xFF0C;&#x6CA1;&#x4EBA;&#x6562;&#x4E0A;&#x524D;&#x3002;&#x55EF;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x4E8E;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x7684;&#x6050;&#x60E7;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x6700;&#x5BB3;&#x6015;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x5728;&#x540C;&#x5B66;&#x9762;&#x524D;&#x51FA;&#x4E11;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x674E;&#x54F2;&#x5E76;&#x4E0D;&#x60F3;&#x81EA;&#x544A;&#x594B;&#x52C7;&#xFF0C;&#x4ED6;&#x53EA;&#x60F3;&#x7740;&#x80FD;&#x5FEB;&#x70B9;&#x67E5;&#x770B;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x6211;&#x6765;&#x8BD5;&#x8BD5;&#x5427;&#x3002;&#x201D;</p>
<p>&#x96C1;&#x7433;&#x96EA;&#x8D70;&#x4E0A;&#x524D;&#x53BB;&#x3002;&#x770B;&#x6765;&#x5979;&#x4E5F;&#x5BF9;&#x9B54;&#x6CD5;&#x7684;&#x8BDD;&#x9898;&#x611F;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x201C;&#x771F;&#x662F;&#x4E2A;&#x6F02;&#x4EAE;&#x53C8;&#x53EF;&#x9760;&#x7684;&#x52C7;&#x8005;&#xFF5E;&#xFF0C;&#x6765;&#xFF5E;&#x628A;&#x624B;&#x653E;&#x5728;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#xFF0C;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x662F;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x96C1;&#x7433;&#x96EA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x548C;&#x4EBA;&#x4E00;&#x6837;&#x7F8E;&#x7684;&#x540D;&#x5B57;&#x5462;&#xFF0C;&#x90A3;&#x4E48;&#x8BF7;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x7528;&#x529B;&#x56DE;&#x5FC6;&#x5427;&#xFF0C;&#x8046;&#x542C;&#x90A3;&#x4E9B;&#x53D1;&#x81EA;&#x4F60;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F60;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x4F60;&#x7684;&#x60B2;&#x4F24;&#xFF0C;&#x4F60;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x4F60;&#x7684;&#x65E0;&#x5948;&#x3002;&#x60F3;&#x8C61;&#x90A3;&#x4E9B;&#x70D9;&#x5728;&#x4F60;&#x7075;&#x9B42;&#x6DF1;&#x5904;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x62FC;&#x5C3D;&#x5168;&#x529B;&#x60F3;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x81F3;&#x4EB2;&#x81F3;&#x7231;&#x7684;&#x4EBA;&#x4EEC;&#x2026;&#x2026;&#x201D;</p>
<p>&#x54CE;&#x5440;&#xFF0C;&#x674E;&#x54F2;&#x7A81;&#x7136;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5F88;&#x7B28;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x7528;&#x610F;&#x5FF5;&#x505C;&#x6B62;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x6253;&#x5F00;&#x4E86;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x770B;&#x5230;&#x4E86;&#x3002;</p>
<pre><code>--------------------------
&#x59D3;&#x540D;&#xFF1A;&#x674E;&#x54F2;&#xFF08;Wolftt Lee)
&#x751F;&#x547D;&#xFF1A;40/40&#xFF0C; &#x9B54;&#x6CD5;&#xFF1A;190/190
&#x4F53;&#x683C;&#xFF1A;7
&#x6280;&#x5DE7;&#xFF1A;11
&#x667A;&#x6167;&#xFF1A;10
&#x7CBE;&#x795E;&#xFF1A;9&#xFF08;+1&#xFF09;

&#x6280;&#x80FD;&#xFF1A;&#x65E0;
&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#xFF1A;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;
&#x72B6;&#x6001;&#xFF1A;&#x9B45;&#x60D1;
&#x52A0;&#x62A4;&#xFF1A;&#x5973;&#x795E;&#x5782;&#x9752;
---------------------------
</code></pre><p>&#x5973;&#x795E;&#x7684;&#x5782;&#x9752;&#xFF0C;&#x548C;&#x9B45;&#x60D1;&#x72B6;&#x6001;&#x90FD;&#x8FD8;&#x5728;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x81EA;&#x8EAB;&#x7684;&#x72B6;&#x6001;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x5012;&#x6D41;&#x800C;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x72B6;&#x6001;&#x4E0D;&#x53D8;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x9B45;&#x60D1;&#x72B6;&#x6001;&#x4F1A;&#x8FDE;&#x7EED;&#x8F6F;&#x5F31;&#x4E24;&#x6B21;&#x5462;&#xFF1F;</p>
<p>&#x674E;&#x54F2;&#x56DE;&#x5FC6;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x9B45;&#x60D1;&#x72B6;&#x6001;&#x7684;&#x6548;&#x679C;&#x7B2C;&#x4E00;&#x6B21;&#x53D8;&#x5F31;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5973;&#x795E;&#x9B45;&#x60D1;&#x4E86;&#x9F99;&#x5929;&#x5316;&#x4ED6;&#x4EEC;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x3002;&#x800C;&#x53D8;&#x5F31;&#x4E4B;&#x540E;&#xFF0C;&#x674E;&#x54F2;&#x7684;&#x4E3B;&#x4F53;&#x610F;&#x8BC6;&#xFF0C;&#x9A97;&#x8FC7;&#x4E86;&#x90A3;&#x4E2A;&#x8111;&#x5185;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4EE5;&#x5B9E;&#x9A8C;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7528;&#x610F;&#x5FF5;&#x64CD;&#x4F5C;&#x6280;&#x80FD;&#x4E3A;&#x7406;&#x7531;&#xFF0C;&#x56DE;&#x9000;&#x4E86;1&#x5206;&#x949F;&#x65F6;&#x95F4;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x521A;&#x597D;&#x518D;&#x4E00;&#x6B21;&#x770B;&#x5230;&#xFF0C;&#x5973;&#x795E;&#x518D;&#x6B21;&#x5BF9;&#x9F99;&#x5929;&#x5316;&#x4ED6;&#x4EEC;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x65BD;&#x653E;&#x9B45;&#x60D1;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x674E;&#x54F2;&#x7684;&#x9B45;&#x60D1;&#x529B;&#x91CF;&#x53C8;&#x4E00;&#x6B21;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5F31;&#x5C0F;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4E00;&#x5F00;&#x59CB;&#x674E;&#x54F2;&#x53EA;&#x662F;&#x60F3;&#x56DE;&#x5230;1&#x5206;&#x949F;&#x524D;&#xFF0C;&#x786E;&#x5B9A;&#x4E00;&#x4E0B;&#x5230;&#x5E95;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5973;&#x795E;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x9B45;&#x60D1;&#xFF0C;&#x5BFC;&#x81F4;&#x7684;&#x6548;&#x679C;&#x51CF;&#x5F31;&#x3002;&#x4E0D;&#x8FC7;&#x8BEF;&#x6253;&#x8BEF;&#x649E;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x518D;&#x6B21;&#x51CF;&#x5F31;&#x3002;</p>
<p>&#x5475;&#x5475;&#x2026;&#x2026;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x88AB;&#x5973;&#x795E;&#x9B45;&#x60D1;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x9B45;&#x60D1;&#x72B6;&#x6001;&#x51CF;&#x5F31;&#x4E86;&#x5417;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5403;&#x918B;&#x4E00;&#x6837;&#x554A;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x7406;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x8981;&#x600E;&#x4E48;&#x5E2E;&#x5176;&#x4ED6;&#x4EBA;&#x63A5;&#x89E6;&#x9B45;&#x60D1;&#x5462;&#xFF1F;</p>
<p>&#x55EF;&#x2026;&#x2026;&#x597D;&#x5427;&#xFF0C;&#x8FD8;&#x60F3;&#x7740;&#x600E;&#x4E48;&#x5E2E;&#x522B;&#x4EBA;&#x89E3;&#x9B45;&#x60D1;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x9B45;&#x60D1;&#x4E5F;&#x6CA1;&#x89E3;&#x9664;&#x3002;&#x7EC6;&#x7EC6;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x4E2A;&#x50BB;&#x4E4E;&#x4E4E;&#x7684;&#x610F;&#x8BC6;&#x8FD8;&#x5728;&#x3002;&#x53EA;&#x662F;&#x975E;&#x5E38;&#x5F31;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6709;&#x591A;&#x5F31;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x975E;&#x8981;&#x6253;&#x4E00;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x90A3;&#x5C31;&#x8DDF;&#x2026;&#x2026;&#x73B0;&#x5728;&#x2026;&#x2026;&#x60F3;&#x53BB;&#x5077;&#x7784;&#x4E00;&#x773C;&#x5973;&#x795E;&#x7684;&#x9886;&#x53E3;&#x91CC;&#x4E00;&#x6837;&#xFF0C;&#x5C5E;&#x4E8E;&#x53EF;&#x4EE5;&#x7528;&#x7406;&#x6027;&#x63A7;&#x5236;&#x7684;&#x6742;&#x5FF5;&#x3002;</p>
<p>&#x2018;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x6837;&#x662F;&#x4EB5;&#x6E0E;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x3002;&#x2019;</p>
<p>&#x5BF9;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FAE;&#x5F31;&#x7684;&#x610F;&#x8BC6;&#x8FD8;&#x5728;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x5973;&#x795E;&#x90A3;&#x8FB9;&#xFF0C;&#x5979;&#x53CC;&#x624B;&#x644A;&#x5F00;&#xFF0C;&#x6C34;&#x6676;&#x7403;&#x60AC;&#x7A7A;&#x98D8;&#x8D77;&#xFF0C;&#x5728;&#x5979;&#x524D;&#x65B9;&#xFF0C;&#x96C1;&#x7433;&#x96EA;&#x6B63;&#x628A;&#x624B;&#x653E;&#x5728;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x626D;&#x66F2;&#x6643;&#x52A8;&#x7684;&#x65F6;&#x7A7A;&#x91CC;&#xFF0C;&#x8FD9;&#x5E45;&#x753B;&#x9762;&#x66F4;&#x52A0;&#x663E;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x795E;&#x79D8;&#x7684;&#x7F8E;&#x611F;&#x3002;</p>
<p>&#x2018;&#x554A;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x771F;&#x7F8E;&#x3002;&#x2019;&#x90A3;&#x4E2A;&#x5FAE;&#x5F31;&#x7684;&#x610F;&#x8BC6;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x671D;&#x5973;&#x795E;&#x7684;&#x65B9;&#x5411;&#x8D70;&#x53BB;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x8FD9;&#x4E2A;&#x626D;&#x66F2;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#x8D70;&#x52A8;&#xFF0C;&#x611F;&#x89C9;&#x9664;&#x4E86;&#x6709;&#x4E9B;&#x5934;&#x6655;&#x4EE5;&#x5916;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5728;&#x674E;&#x54F2;&#x7684;&#x5E38;&#x8BC6;&#x4E2D;&#xFF0C;&#x5018;&#x82E5;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x901F;&#x5EA6;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x5FEB;&#x5230;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x50CF;&#x9759;&#x6B62;&#x4E00;&#x6837;&#x7684;&#x8BDD;&#x3002;&#x90A3;&#x4E48;&#x5F53;&#x79FB;&#x52A8;&#x53CC;&#x811A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9AA8;&#x5934;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#x5DE8;&#x5927;&#x7684;&#x53CD;&#x4F5C;&#x7528;&#x529B;&#x800C;&#x788E;&#x88C2;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6B64;&#x523B;&#x5374;&#x80FD;&#x6B63;&#x5E38;&#x884C;&#x8D70;&#xFF0C;&#x55EF;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x5728;&#x5FC5;&#x7136;&#x5C5E;&#x4E8E;&#x5E38;&#x8BC6;&#x4EE5;&#x5916;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x5982;&#x679C;&#x4E07;&#x7269;&#x90FD;&#x505C;&#x6B62;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x5149;&#x7EBF;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x505C;&#x6B62;&#x5462;&#xFF1F;&#x5E94;&#x8BE5;&#x6F06;&#x9ED1;&#x4E00;&#x7247;&#x624D;&#x5BF9;&#x554A;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x8BD5;&#x7740;&#x618B;&#x6C14;&#x4E86;&#x4E00;&#x5C0F;&#x4F1A;&#x513F;&#xFF0C;&#x55EF;&#xFF0C;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x547C;&#x5438;&#xFF0C;&#x8FD9;&#x6BD4;&#x5149;&#x7EBF;&#x7684;&#x95EE;&#x9898;&#x5408;&#x7406;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x5475;&#x5475;&#xFF0C;&#x5728;&#x5947;&#x5E7B;&#x7684;&#x5F02;&#x4E16;&#x754C;&#x5BFB;&#x627E;&#x5408;&#x7406;&#x6027;&#xFF0C;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x8FD8;&#x771F;&#x662F;&#x75AF;&#x72C2;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x60F3;&#x7740;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x8D70;&#x5230;&#x4E86;&#x5973;&#x795E;&#x548C;&#x96C1;&#x7433;&#x96EA;&#x65C1;&#x8FB9;&#x3002;</p>
<p>&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x662F;&#x6F02;&#x4EAE;&#x554A;&#x3002;&#x201D;&#x674E;&#x54F2;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x5230;&#x3002;</p>
<p>&#x2018;&#x5BF9;&#x554A;&#xFF0C;&#x4F60;&#x2026;&#x2026;&#x4F60;&#xFF0C;&#x4F60;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x8B66;&#x544A;&#x4F60;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x5BF9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x4EB5;&#x6E0E;&#x3002;&#x2019;&#x90A3;&#x4E2A;&#x5FAE;&#x5F31;&#x7684;&#x50BB;&#x74DC;&#x610F;&#x8BC6;&#x5728;&#x6323;&#x624E;&#x7740;&#x3002;</p>
<p>&#x5728;&#x674E;&#x54F2;&#x6240;&#x751F;&#x6D3B;&#x7684;&#x2018;&#x90A3;&#x4E2A;&#x4E16;&#x754C;&#x2019;&#xFF0C;&#x57FA;&#x56E0;&#x6280;&#x672F;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x666E;&#x53CA;&#xFF0C;&#x6574;&#x4E2A;&#x73ED;&#x7EA7;&#x90FD;&#x662F;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x5947;&#x602A;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x5728;&#x521D;&#x89C1;&#x8FD9;&#x4E2A;&#x5973;&#x795E;&#x65F6;&#xFF0C;&#x90FD;&#x89C9;&#x5F97;&#x5C31;&#x7B97;&#x662F;&#x2018;&#x90A3;&#x4E2A;&#x4E16;&#x754C;&#x2019;&#x7684;&#x6700;&#x9876;&#x7EA7;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x8C03;&#x6574;&#x51FA;&#x5979;&#x8FD9;&#x79CD;&#x7F8E;&#x8C8C;&#x3002;&#x55EF;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x62DC;&#x5979;&#x7684;&#x795E;&#x79D8;&#x7684;&#x6C14;&#x8D28;&#x6240;&#x8D50;&#x3002;&#x800C;&#x674E;&#x54F2;&#x2018;&#x7B2C;&#x4E8C;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#x540E;&#x2019;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x89C9;&#x5F97;&#x7684;&#xFF0C;&#x55EF;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x88AB;&#x9B45;&#x60D1;&#x7684;&#x539F;&#x56E0;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x73B0;&#x5728;&#xFF0C;&#x5728;&#x6E05;&#x9192;&#x4E86;&#x7684;&#x674E;&#x54F2;&#x770B;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x773C;&#x524D;&#x7684;&#x96C1;&#x7433;&#x96EA;&#x540C;&#x5B66;&#x66F4;&#x52A0;&#x6F02;&#x4EAE;&#x3002;&#x5979;&#x6709;&#x7740;&#x5178;&#x578B;&#x7684;&#x5927;&#x590F;&#x8840;&#x7EDF;&#xFF0C;&#x9ED1;&#x8272;&#x7684;&#x957F;&#x53D1;&#x5782;&#x5230;&#x8170;&#x9645;&#xFF0C;&#x9ED1;&#x8272;&#x7684;&#x773C;&#x7738;&#x6444;&#x4EBA;&#x5FC3;&#x9B44;&#x3002;&#x5979;&#x8EAB;&#x7A7F;&#x7D2B;&#x7F57;&#x5170;&#x8272;&#x7684;&#x7ACB;&#x9886;&#x6BDB;&#x8863;&#xFF0C;&#x7070;&#x9ED1;&#x8272;&#x77ED;&#x88D9;&#xFF0C;&#x548C;&#x9ED1;&#x8272;&#x7684;&#x88E4;&#x889C;&#x3002;&#x8116;&#x5B50;&#x4E0A;&#x6302;&#x4E86;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x800C;&#x7CBE;&#x81F4;&#x7684;&#x94F6;&#x8272;&#x540A;&#x5760;&#xFF0C;&#x6563;&#x53D1;&#x51FA;&#x5979;&#x6734;&#x7D20;&#x800C;&#x9AD8;&#x96C5;&#x7684;&#x6C14;&#x8D28;&#x3002;</p>
<p>&#x66FE;&#x7ECF;&#x542C;&#x5973;&#x540C;&#x5B66;&#x4EEC;&#x8BAE;&#x8BBA;&#x8FC7;&#xFF0C;&#x8BF4;&#x96C1;&#x7433;&#x96EA;&#x5BB6;&#x975E;&#x5E38;&#x4F20;&#x7EDF;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x51FA;&#x751F;&#x524D;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x8C03;&#x6574;&#x8FC7;&#x3002;&#x55EF;&#xFF0C;&#x6216;&#x8BB8;&#x771F;&#x662F;&#x5982;&#x6B64;&#x5462;&#xFF0C;&#x674E;&#x54F2;&#x60F3;&#xFF0C;&#x548C;&#x5973;&#x795E;&#x5BF9;&#x6BD4;&#x8D77;&#x6765;&#x5979;&#x5C31;&#x663E;&#x5F97;&#x6709;&#x70B9;&#x2026;&#x2026;&#x5E73;&#x3002;</p>
<p>&#x201C;&#x867D;&#x7136;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x96C1;&#x7433;&#x96EA;&#x540C;&#x5B66;&#x66F4;&#x6F02;&#x4EAE;&#x4E9B;&#x3002;&#x201D;</p>
<p>&#x2018;&#x4F60;&#x2026;&#x2026;&#x4F60;&#x8FD9;&#x662F;&#x4EB5;&#x6E0E;&#xFF0C;&#x5C45;&#x7136;&#x8BF4;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x4E0D;&#x662F;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x3002;&#x2019;&#x5FAE;&#x5F31;&#x7684;&#x610F;&#x8BC6;&#x987D;&#x5F3A;&#x5730;&#x6323;&#x624E;&#x7740;&#x3002;</p>
<p>&#x201C;&#x5450;&#xFF0C;&#x4F60;&#x770B;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x53C8;&#x6CA1;&#x6F02;&#x4EAE;&#x8BA9;&#x4EBA;&#x7BA1;&#x4E0D;&#x4F4F;&#x624B;&#x7684;&#x5730;&#x6B65;&#x3002;&#x201D;&#x674E;&#x54F2;&#x4F38;&#x51FA;&#x624B;&#xFF0C;&#x60F3;&#x8981;&#x637B;&#x8D77;&#x96C1;&#x7433;&#x96EA;&#x7684;&#x88D9;&#x6446;&#x2026;&#x2026;</p>
<p>&#x2018;&#x8FD9;&#x662F;&#x4EB5;&#x6E0E;&#xFF0C;&#x8EAB;&#x4E3A;&#x5B88;&#x62A4;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x5229;&#x5251;&#xFF0C;&#x5C45;&#x7136;&#x5728;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x9762;&#x524D;&#x60F3;&#x7740;&#x5176;&#x4ED6;&#x5973;&#x4EBA;&#x2026;&#x2026;&#x2019;</p>
<p>&#x2026;&#x2026;&#x7136;&#x800C;&#xFF0C;&#x674E;&#x54F2;&#x7684;&#x624B;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x78B0;&#x5230;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x51DD;&#x56FA;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x4E07;&#x7269;&#x90FD;&#x5982;&#x540C;&#x955C;&#x82B1;&#x6C34;&#x6708;&#x4E00;&#x822C;&#xFF0C;&#x6839;&#x672C;&#x78B0;&#x89E6;&#x4E0D;&#x5230;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x6280;&#x80FD;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x672A;&#x77E5;&#x7684;&#x7279;&#x6027;&#x9700;&#x8981;&#x63A2;&#x7A76;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x674E;&#x54F2;&#x8E72;&#x4E0B;&#x6765;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_004.html" class="navigation navigation-prev " aria-label="Previous page: 第4章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_006.html" class="navigation navigation-next " aria-label="Next page: 第6章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第5章","level":"1.3.5","depth":2,"next":{"title":"第6章","level":"1.3.6","depth":2,"path":"01/01_006.md","ref":"01/01_006.md","articles":[]},"previous":{"title":"第4章","level":"1.3.4","depth":2,"path":"01/01_004.md","ref":"01/01_004.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_005.md","mtime":"2020-05-19T04:10:42.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

