
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第8章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_009.html" />
    
    
    <link rel="prev" href="01_007.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第8章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;8&#x7AE0;-&#x82F1;&#x96C4;&#x6551;&#x7F8E;&#xFF1F;&#x5DEE;&#x70B9;&#x88AB;&#x6740;&#x4E86;">&#x7B2C;8&#x7AE0; &#x82F1;&#x96C4;&#x6551;&#x7F8E;&#xFF1F;&#x5DEE;&#x70B9;&#x88AB;&#x6740;&#x4E86;</h1>
<p>&#x674E;&#x54F2;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5230;&#x5E95;&#x6307;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x524D;&#x65B9;&#x662F;&#x5426;&#x6709;&#x5371;&#x9669;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x53D1;&#x52A8;&#x4E86;&#x6280;&#x80FD;&#xFF0C;&#x65F6;&#x95F4;&#x51DD;&#x56FA;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x8D70;&#x5230;&#x8FD9;&#x4E2A;&#x50FB;&#x9759;&#x7684;&#x5C0F;&#x5DF7;&#x8FB9;&#x4E0A;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x5730;&#x4E0A;&#x6563;&#x843D;&#x7740;&#x88AB;&#x5207;&#x6210;&#x4E86;&#x51E0;&#x6BB5;&#x7684;&#x624B;&#x624B;&#x811A;&#x811A;&#xFF0C;&#x8840;&#x6DB2;&#x5982;&#x70B8;&#x5F00;&#x4E00;&#x822C;&#x67D3;&#x6EE1;&#x5730;&#x9762;&#x4E0E;&#x5899;&#x58C1;&#x3002;&#x5443;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x88AB;&#x51DD;&#x56FA;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x5730;&#x9762;&#x548C;&#x5899;&#x58C1;&#x90FD;&#x626D;&#x66F2;&#x6643;&#x52A8;&#x7740;&#xFF0C;&#x66F4;&#x52A0;&#x663E;&#x5F97;&#x9634;&#x68EE;&#x800C;&#x8BE1;&#x5F02;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x5FCD;&#x7740;&#x6076;&#x5FC3;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5411;&#x5C0F;&#x5DF7;&#x6DF1;&#x5904;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x5728;&#x8F6C;&#x89D2;&#x5904;&#x4ED6;&#x770B;&#x5230;&#x4E24;&#x4E2A;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x7684;&#x5C38;&#x4F53;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8840;&#x8089;&#x6A21;&#x7CCA;&#xFF0C;&#x8863;&#x670D;&#x88AB;&#x5272;&#x5F97;&#x4E03;&#x96F6;&#x516B;&#x843D;&#x3002;&#x5468;&#x56F4;&#x7684;&#x5730;&#x9762;&#x548C;&#x5899;&#x58C1;&#x5230;&#x5904;&#x90FD;&#x662F;&#x51CC;&#x4E71;&#x7684;&#x5212;&#x75D5;&#x548C;&#x98DE;&#x6E85;&#x800C;&#x51FA;&#x7684;&#x8840;&#x6DB2;&#x3002;&#x7070;&#x5C18;&#xFF0C;&#x788E;&#x6728;&#x5C51;&#x4F3C;&#x4E4E;&#x662F;&#x88AB;&#x72C2;&#x98CE;&#x5377;&#x8D77;&#xFF0C;&#x56DB;&#x5904;&#x98DE;&#x626C;&#x3002;</p>
<p>&#x800C;&#x5728;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E00;&#x4E2A;&#x68D5;&#x9EC4;&#x8272;&#x5934;&#x53D1;&#xFF0C;&#x9762;&#x5BB9;&#x59E3;&#x597D;&#xFF0C;&#x8863;&#x88F3;&#x8934;&#x891B;&#x7684;&#x5973;&#x4EBA;&#x5750;&#x5728;&#x5730;&#x4E0A;&#x3002;&#x5979;&#x6342;&#x7740;&#x5634;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x6B63;&#x5728;&#x5C16;&#x53EB;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x4E00;&#x773C;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7A7F;&#x7740;&#x2018;&#x4ED6;&#x4EEC;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x2019;&#x7684;&#x8863;&#x670D;&#x3002;&#x8D70;&#x8FD1;&#x7EC6;&#x770B;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;8&#x73ED;&#x7684;&#x82CF;&#x73A5;&#x5417;&#xFF1F;&#x674E;&#x54F2;&#x867D;&#x7136;&#x4E0D;&#x8BA4;&#x8BC6;&#x5979;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x7537;&#x751F;&#x4E2D;&#x95F4;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x5404;&#x79CD;&#x4E2A;&#x6837;&#x7684;&#x6392;&#x884C;&#x699C;&#x5728;&#x6D41;&#x4F20;&#xFF0C;&#x6BD5;&#x7ADF;&#x5979;&#x662F;8&#x73ED;&#x7684;&#x73ED;&#x82B1;&#x5462;&#x3002;</p>
<p>&#x521A;&#x624D;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#xFF0C;8&#x73ED;&#x7684;&#x4EBA;&#x8BF4;&#x4ED6;&#x4EEC;&#x7F3A;&#x4E86;&#x4E00;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x770B;&#x6765;&#x5C31;&#x662F;&#x6F0F;&#x4E86;&#x5979;&#x4E86;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x8F85;&#x5BFC;&#x5458;&#x548C;&#x53F8;&#x673A;&#x4E5F;&#x2026;&#x2026;</p>
<p>&#x5F88;&#x5947;&#x602A;&#x5462;&#xFF0C;&#x5979;&#x5C45;&#x7136;&#x51FA;&#x73B0;&#x5728;&#x8FD9;&#xFF1F;&#x96BE;&#x9053;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5C31;&#x662F;&#x6CA1;&#x51FA;&#x73B0;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#x7684;&#x610F;&#x601D;&#x5417;&#xFF1F;&#x8FD9;&#x4E2A;&#x53EC;&#x5524;&#x52C7;&#x8005;&#x7684;&#x9B54;&#x6CD5;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x9760;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x4ECE;&#x73B0;&#x573A;&#x60C5;&#x51B5;&#x770B;&#x6765;&#xFF0C;&#x5979;&#x4F3C;&#x4E4E;&#x662F;&#x88AB;&#x5C0F;&#x6DF7;&#x6DF7;&#x7F20;&#x4F4F;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x60C5;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x53D1;&#x52A8;&#x4E86;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x2018;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x2019;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x7684;&#x2026;&#x2026;&#x674E;&#x54F2;&#x731C;&#x6D4B;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x53D1;&#x5C04;&#x51FA;&#x2018;&#x98CE;&#x5203;&#x2019;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x4ECE;&#x6740;&#x4F24;&#x529B;&#x4E0A;&#x8BB2;&#xFF0C;&#x6BD4;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x4E2A;&#x5B9E;&#x7528;&#x591A;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x5728;&#x2018;&#x51DD;&#x56FA;&#x2019;&#x7684;&#x65F6;&#x7A7A;&#x91CC;&#xFF0C;&#x674E;&#x54F2;&#x662F;&#x65E0;&#x6CD5;&#x89E6;&#x78B0;&#x5176;&#x4ED6;&#x7269;&#x4F53;&#x7684;&#x3002;</p>
<p>&#x770B;&#x7740;&#x5979;&#xFF0C;&#x674E;&#x54F2;&#x9677;&#x5165;&#x4E86;&#x601D;&#x8003;&#x2026;&#x2026;</p>
<p>&#x55EF;&#xFF0C;&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4E00;&#x76F4;&#x76EF;&#x7740;&#x5979;&#x7684;&#x8EAB;&#x4F53;&#x770B;&#x7684;&#x610F;&#x601D;&#x3002;&#x867D;&#x7136;&#x8BF4;&#x786E;&#x5B9E;&#x5F88;&#x517B;&#x773C;&#x5C31;&#x662F;&#x4E86;&#x2026;&#x2026;&#x674E;&#x54F2;&#x53EA;&#x662F;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x65AD;&#x6280;&#x80FD;&#xFF0C;&#x4ECE;&#x51DD;&#x56FA;&#x7684;&#x65F6;&#x95F4;&#x4E2D;&#x51FA;&#x6765;&#x3002;&#x90A3;&#x4E48;&#x5979;&#x5C06;&#x770B;&#x5230;&#x773C;&#x524D;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x7A7F;&#x7740;&#x5947;&#x602A;&#x957F;&#x888D;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5371;&#x9669;&#x5462;&#xFF1F;&#x5979;&#x4F1A;&#x4E0D;&#x4F1A;&#x53C8;&#x653E;&#x51FA;&#x521A;&#x521A;&#x90A3;&#x79CD;&#x98CE;&#x5203;&#x5462;&#xFF1F;</p>
<p>&#x2018;&#x672A;&#x6765;&#x7684;&#x6211;&#x2019;&#x8BA9;&#x6211;&#x987A;&#x7740;&#x8DEF;&#x8D70;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E8B;&#x5417;&#x2026;&#x2026;&#x597D;&#x5427;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x2018;&#x540C;&#x4E61;&#x2019;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x662F;&#x5E2E;&#x5E2E;&#x5979;&#x6BD4;&#x8F83;&#x597D;&#x2026;&#x2026;&#x4E8E;&#x662F;&#xFF0C;&#x674E;&#x54F2;&#x6F5C;&#x5165;&#x4E86;&#x65F6;&#x95F4;&#x4E4B;&#x6D77;&#x4E2D;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5148;&#x9000;&#x56DE;5&#x5206;&#x949F;&#x4E4B;&#x524D;&#x770B;&#x770B;&#x5427;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x8857;&#x9053;&#x6062;&#x590D;&#x4E86;&#x7E41;&#x5FD9;&#x55A7;&#x95F9;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x4E00;&#x5207;&#x770B;&#x8D77;&#x6765;&#x7684;&#x90FD;&#x90A3;&#x4E48;&#x7684;&#x548C;&#x5E73;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x9000;&#x56DE;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x521A;&#x624D;&#x8DEF;&#x8FC7;&#x7684;&#x5C0F;&#x644A;&#x524D;&#x3002;&#x4ED6;&#x8D76;&#x5FD9;&#x8DD1;&#x5230;&#x4E00;&#x4E2A;&#x6CA1;&#x4EBA;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x505C;&#x4F4F;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x8DD1;&#x53BB;&#x521A;&#x624D;&#x82CF;&#x73A5;&#x6240;&#x5728;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x4ED6;&#x770B;&#x5230;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#xFF0C;&#x6B63;&#x62FD;&#x7740;&#x7740;&#x82CF;&#x73A5;&#x5F80;&#x5DF7;&#x5B50;&#x66F4;&#x6DF1;&#x5904;&#x8D70;&#x3002;&#x4E00;&#x4E2A;&#x5E26;&#x7740;&#x8033;&#x9489;&#x7684;&#x6DF7;&#x6DF7;&#xFF0C;&#x6B63;&#x5728;&#x62C9;&#x7740;&#x5979;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#x4E00;&#x624B;&#x52D2;&#x7740;&#x5979;&#x7684;&#x8116;&#x5B50;&#xFF0C;&#x4E00;&#x624B;&#x6342;&#x7740;&#x5979;&#x7684;&#x5634;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7626;&#x9AD8;&#x7684;&#x6DF7;&#x6DF7;&#x6B63;&#x5728;&#x62AC;&#x5979;&#x7684;&#x811A;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x7ED3;&#x675F;&#x4E86;&#x6280;&#x80FD;&#xFF0C;&#x65F6;&#x95F4;&#x7EE7;&#x7EED;&#x6D41;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x4FBF;&#x542C;&#x5230;&#x4E86;&#x82CF;&#x73A5;&#x7684;&#x545C;&#x54BD;&#x58F0;&#xFF0C;&#x548C;&#x7537;&#x4EBA;&#x7684;&#x5B09;&#x7B11;&#x58F0;&#x3002;</p>
<p>&#x7626;&#x5B50;&#x4F3C;&#x4E4E;&#x8FD8;&#x6709;&#x70B9;&#x72B9;&#x8C6B;&#xFF0C;&#x201C;&#x8FD9;&#x5C0F;&#x59D1;&#x5A18;&#x771F;&#x6B63;&#xFF0C;&#x4F46;&#x662F;&#x2026;&#x2026;&#x5E0C;&#x671B;&#x5979;&#x4E0D;&#x8981;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6015;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x8001;&#x5B50;&#x5728;&#xFF0C;&#x201D;&#x5E26;&#x8033;&#x9489;&#x7684;&#x6DF7;&#x6DF7;&#x8BF4;&#xFF0C;&#x201C;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x4E0D;&#x662F;&#x66F4;&#x597D;&#xFF0C;&#x8FD8;&#x80FD;&#x8D5A;&#x4E00;&#x7B14;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5927;&#x54E5;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x4F60;&#x4E0D;&#x6015;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x8FFD;&#x7A76;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x624D;&#x4E0D;&#x4F1A;&#x7BA1;&#x8FD9;&#x4E9B;&#xFF0C;&#x4F60;&#x522B;&#x60F3;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5230;&#x5634;&#x7684;&#x8089;&#x54EA;&#x6709;&#x4E0D;&#x5403;&#x7684;&#x9053;&#x7406;&#x2026;&#x2026;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x60F3;&#x8D77;&#xFF0C;&#x521A;&#x624D;&#x7684;&#x8DEF;&#x4EBA;&#x8BF4;&#x4E86;&#x2018;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x2019;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x91CD;&#x91CD;&#x5730;&#x54B3;&#x4E86;&#x4E00;&#x58F0;&#xFF1A;</p>
<p>&#x201C;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x6765;&#x5566;&#xFF01;&#x201D;</p>
<p>&#x4E09;&#x4E2A;&#x7537;&#x4EBA;&#x90FD;&#x88AB;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x201C;&#x54EA;&#xFF1F;&#x5728;&#x54EA;&#xFF1F;&#x201D;</p>
<p>&#x7136;&#x540E;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x7A81;&#x7136;&#x5192;&#x51FA;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD8;&#x7A7F;&#x7740;&#x795E;&#x6BBF;&#x7684;&#x8863;&#x670D;&#x3002;&#x80D6;&#x5B50;&#x4F9D;&#x65E7;&#x52D2;&#x7740;&#x82CF;&#x73A5;&#xFF0C;&#x5ECB;&#x5B50;&#x548C;&#x5E26;&#x8033;&#x9489;&#x7684;&#x5219;&#x8B66;&#x6212;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x82CF;&#x73A5;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x51FA;&#x73B0;&#xFF0C;&#x66F4;&#x52A0;&#x7528;&#x529B;&#x5730;&#x545C;&#x54BD;&#x5E76;&#x4E14;&#x6323;&#x624E;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5E26;&#x7740;&#x8033;&#x9489;&#x7684;&#x6DF7;&#x6DF7;&#x638F;&#x51FA;&#x4E86;&#x5315;&#x9996;&#xFF0C;&#x5632;&#x8BBD;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x563F;&#x563F;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x4FEE;&#x58EB;&#x5417;&#xFF1F;&#x2026;&#x2026;&#x5728;&#x8001;&#x9F20;&#x5DF7;&#x91CC;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x732B;&#x54AA;&#x53EF;&#x5413;&#x4E0D;&#x5230;&#x4EBA;&#x3002;&#x55EF;&#xFF0C;&#x5949;&#x529D;&#x4F60;&#x522B;&#x6765;&#x574F;&#x54E5;&#x51E0;&#x4E2A;&#x597D;&#x4E8B;&#x2026;&#x2026;&#x6216;&#x8005;&#x4F60;&#x53EF;&#x4EE5;&#x6392;&#x5728;&#x6211;&#x4EEC;&#x540E;&#x9762;&#x2026;&#x2026;&#x201D;</p>
<p>&#x770B;&#x5230;&#xFF0C;&#x5C0F;&#x6DF7;&#x6DF7;&#x638F;&#x51FA;&#x4E86;&#x5200;&#x3002;&#x674E;&#x54F2;&#x7A0D;&#x5FAE;&#x6709;&#x4E9B;&#x7D27;&#x5F20;&#xFF0C;&#x4EE5;&#x524D;&#x5B66;&#x4E60;&#x9632;&#x8EAB;&#x672F;&#x65F6;&#xFF0C;&#x6559;&#x7EC3;&#x8BF4;&#xFF0C;&#x5F92;&#x624B;&#x5BF9;&#x4ED8;&#x7528;&#x5200;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x2014;&#x2014;&#x9003;&#x8DD1;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6B64;&#x523B;&#x6B63;&#x662F;&#x4E00;&#x4E2A;&#x8BD5;&#x9A8C;&#x65B0;&#x6280;&#x80FD;&#x7684;&#x5927;&#x597D;&#x65F6;&#x673A;&#x3002;</p>
<hr>
<p>&#x3010;&#x65F6;&#x95F4;&#x51CF;&#x901F;&#xFF08;&#x5371;&#x9669;&#x64CD;&#x4F5C;&#xFF09;&#x3011;
&#x51CF;&#x901F;&#x65F6;&#x95F4;&#xFF0C;&#x81EA;&#x8EAB;&#x4F1A;&#x88AB;&#x7269;&#x7406;&#x89C4;&#x5F8B;&#x5F71;&#x54CD;&#xFF0C;&#x6301;&#x7EED;&#x6D88;&#x8017;&#x5927;&#x91CF;&#x9B54;&#x6CD5;&#x3002;
&#x8B66;&#x544A;&#xFF1A;&#x4E0D;&#x8981;&#x51CF;&#x901F;&#x8D85;&#x8FC7;20&#x500D;&#x3002;</p>
<hr>
<p>&#x6309;&#x7167;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x5199;&#x7684;&#x8FD9;&#x4E2A;&#x8BF4;&#x660E;&#xFF0C;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x78B0;&#x5230;&#x5176;&#x4ED6;&#x4EBA;&#x5427;&#x2026;&#x2026;&#x8FD9;&#x4E2A;&#x2018;&#x5371;&#x9669;&#x2019;&#x662F;&#x5565;&#x610F;&#x601D;&#xFF1F;</p>
<p>&#x674E;&#x54F2;&#x5148;&#x6682;&#x505C;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x518D;&#x624B;&#x52A8;&#x5728;&#x64CD;&#x4F5C;&#x9762;&#x677F;&#x4E0A;&#x5F00;&#x542F;&#x6280;&#x80FD;&#xFF0C;&#x4ECE;&#x9762;&#x677F;&#x4E0A;&#x53D1;&#x52A8;&#x6280;&#x80FD;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x624B;&#x52A8;&#x6253;&#x5F00;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x90A3;&#x4E2A;&#x64AD;&#x653E;&#x5668;&#x64CD;&#x4F5C;&#x754C;&#x9762;&#x3002;</p>
<p>&#x2026;&#x2026;&#x5148;&#x8BD5;&#x8BD5;20&#x500D;&#x51CF;&#x901F;&#x770B;&#x770B;&#x2026;&#x2026;&#x4ED6;&#x8FD9;&#x6837;&#x60F3;&#x7740;&#x3002;</p>
<p>&#x539F;&#x672C;&#x65F6;&#x95F4;&#x6682;&#x505C;&#x65F6;&#x662F;&#x5BC2;&#x9759;&#x65E0;&#x58F0;&#x7684;&#xFF0C;&#x6B64;&#x65F6;&#x8FDC;&#x5904;&#x54CD;&#x8D77;&#x4E86;&#x9686;&#x9686;&#x9686;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5E26;&#x8033;&#x9489;&#x7684;&#x6DF7;&#x6DF7;&#x4E5F;&#x5F20;&#x7740;&#x5634;&#xFF0C;&#x53D1;&#x51FA;&#x4F4E;&#x6C89;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x770B;&#x6765;&#x662F;&#x6210;&#x529F;&#x53D1;&#x52A8;&#x4E86;&#xFF0C;&#x5728;&#x6162;&#x901F;&#x7684;&#x65F6;&#x7A7A;&#x91CC;&#x6240;&#x6709;&#x58F0;&#x97F3;&#x53D8;&#x5F97;&#x62D6;&#x957F;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x7A7A;&#x6C14;&#x53D8;&#x5F97;&#x5341;&#x5206;&#x7C98;&#x7A20;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#x53D7;&#x5230;&#x7684;&#x7A7A;&#x6C14;&#x963B;&#x529B;&#x5417;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x80AF;&#x5B9A;&#x80FD;&#x63A5;&#x89E6;&#x5230;&#x5176;&#x4ED6;&#x7269;&#x4F53;&#x4E86;&#x3002;&#x4ED6;&#x9760;&#x8FD1;&#x4E86;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x7684;&#x5E26;&#x8033;&#x9489;&#x7684;&#x6DF7;&#x6DF7;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x593A;&#x8FC7;&#x4ED6;&#x7684;&#x5315;&#x9996;&#xFF0C;&#x987A;&#x52BF;&#x62B9;&#x4E86;&#x4ED6;&#x7684;&#x8116;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6216;&#x8005;&#x4F60;&#x53EF;&#x4EE5;&#x6392;&#x5728;&#x6211;&#x4EEC;&#x540E;&#x9762;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5E26;&#x8033;&#x9489;&#x7684;&#x6DF7;&#x6DF7;&#x8BDD;&#x97F3;&#x672A;&#x843D;&#xFF0C;&#x53EA;&#x89C1;&#x5200;&#x5149;&#x95EA;&#x8FC7;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x53D1;&#x4E0D;&#x51FA;&#x58F0;&#x54CD;&#xFF0C;&#x5589;&#x5499;&#x5904;&#x50CF;&#x662F;&#x6709;&#x706B;&#x7130;&#x5728;&#x71C3;&#x70E7;&#xFF0C;&#x4ED6;&#x6342;&#x4F4F;&#x8116;&#x5B50;&#x4E00;&#x8FB9;&#x6323;&#x624E;&#x4E00;&#x8FB9;&#x5012;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x8840;&#x6D41;&#x5982;&#x6CE8;&#x3002;</p>
<p>&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x80D6;&#x5B50;&#x548C;&#x7626;&#x5B50;&#x90FD;&#x88AB;&#x60CA;&#x5446;&#x4E86;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x4F60;&#xFF0C;&#x4F60;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x597D;&#x75BC;&#xFF0C;&#x674E;&#x54F2;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x593A;&#x8FC7;&#x5315;&#x9996;&#x7684;&#x53F3;&#x624B;&#x624B;&#x6307;&#x5DF2;&#x7ECF;&#x9AA8;&#x6298;&#x4E86;&#xFF0C;&#x6B64;&#x65F6;&#x624D;&#x4F20;&#x6765;&#x5C16;&#x5229;&#x7684;&#x75DB;&#x695A;&#x3002;&#x53CC;&#x817F;&#x4E5F;&#x9010;&#x6E10;&#x4F20;&#x6765;&#x9635;&#x9635;&#x75BC;&#x75DB;&#x3002;&#x770B;&#x6765;&#x5728;&#x6162;&#x901F;&#x7684;&#x65F6;&#x95F4;&#x4E2D;&#xFF0C;&#x81EA;&#x5DF1;&#x80FD;&#x89E6;&#x78B0;&#x5230;&#x5176;&#x4ED6;&#x7269;&#x4F53;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x53CD;&#x4F5C;&#x7528;&#x529B;&#x5374;&#x4E0D;&#x4F1A;&#x6D88;&#x9664;&#x3002;</p>
<p>&#x679C;&#x7136;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x9AA8;&#x6298;&#x4E86;&#xFF0C;&#x5F85;&#x4F1A;&#x513F;&#x8FD8;&#x662F;&#x56DE;&#x9000;&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x674E;&#x54F2;&#x73B0;&#x5728;&#x8FD8;&#x80FD;&#x52C9;&#x5F3A;&#x5FCD;&#x4F4F;&#x75BC;&#x75DB;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x8EAB;&#x4E3A;&#x52C7;&#x8005;&#xFF0C;&#x8EAB;&#x4F53;&#x548C;&#x7CBE;&#x795E;&#x90FD;&#x53D7;&#x5230;&#x4E86;&#x5F3A;&#x5316;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p>&#x4ED6;&#x5FCD;&#x7740;&#x5267;&#x75DB;&#xFF0C;&#x6BD4;&#x5212;&#x4E86;&#x4E00;&#x4E0B;&#x7740;&#x521A;&#x521A;&#x593A;&#x8FC7;&#x6765;&#x7684;&#x5315;&#x9996;&#x2026;&#x2026;&#x672C;&#x6765;&#x662F;&#x60F3;&#x8214;&#x4E00;&#x4E0B;&#x5315;&#x9996;&#xFF0C;&#x90A3;&#x6837;&#x611F;&#x89C9;&#x66F4;&#x52A0;&#x55DC;&#x8840;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x8FC7;&#x60F3;&#x6765;&#x8FD9;&#x4E2A;&#x5315;&#x9996;&#x5F88;&#x810F;&#xFF0C;&#x8FD8;&#x662F;&#x4F5C;&#x7F62;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x5BF9;&#x7740;&#x5269;&#x4E0B;&#x4E24;&#x4EBA;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4E24;&#x4F4D;&#x53EF;&#x4EE5;&#x88C5;&#x4F5C;&#x6CA1;&#x770B;&#x89C1;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x602A;&#x2026;&#x2026;&#x602A;&#x7269;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x602A;&#x7269;&#x2026;&#x2026;&#x5FEB;&#x8DD1;&#x2026;&#x2026;&#x201D;&#x4E24;&#x4EBA;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x8F6C;&#x8EAB;&#x5C31;&#x8DD1;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x521A;&#x4E00;&#x8F6C;&#x8EAB;&#xFF0C;&#x53EA;&#x770B;&#x89C1;&#x6709;&#x4EBA;&#x5F71;&#x95EA;&#x8FC7;&#xFF0C;&#x4FBF;&#x76F8;&#x7EE7;&#x6323;&#x624E;&#x7740;&#x5012;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x722C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x53EA;&#x7528;&#x4E86;10&#x500D;&#x7684;&#x2018;&#x65F6;&#x95F4;&#x51CF;&#x901F;&#x2019;&#xFF0C;&#x5E76;&#x628A;&#x5200;&#x6362;&#x5230;&#x5DE6;&#x624B;&#x6765;&#x7ED3;&#x679C;&#x4E86;&#x4ED6;&#x4EEC;&#x3002;&#x4F46;&#x4ECD;&#x7136;&#x611F;&#x89C9;&#x53CC;&#x817F;&#x53D7;&#x5230;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x75BC;&#x6B7B;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x91CD;&#x6765;&#x4E00;&#x6B21;&#x5427;&#x2026;&#x2026;&#x4ED6;&#x539F;&#x672C;&#x662F;&#x8FD9;&#x4E48;&#x6253;&#x7B97;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x611F;&#x89C9;&#x53F3;&#x624B;&#x5DF2;&#x7ECF;&#x6062;&#x590D;&#x5982;&#x521D;&#x3002;&#x54E6;&#xFF01;&#x8FD9;&#x662F;&#x5973;&#x795E;&#x7ED9;&#x4E88;&#x7684;&#x2018;&#x5973;&#x795E;&#x5782;&#x9752;&#x2019;&#x8FD9;&#x4E2A;&#x52A0;&#x62A4;&#x5E26;&#x6765;&#x7684;&#x751F;&#x547D;&#x548C;&#x9B54;&#x6CD5;&#x7684;&#x6062;&#x590D;&#x6548;&#x679C;&#xFF0C;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x6CA1;&#x673A;&#x4F1A;&#x53D7;&#x4F24;&#x6765;&#x7740;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x91CD;&#x6765;&#x4E86;&#x2026;&#x2026;&#x53CC;&#x817F;&#x7684;&#x75BC;&#x75DB;&#x4E5F;&#x9010;&#x6E10;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x674E;&#x54F2;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x81EA;&#x5DF1;&#x548C;&#x82CF;&#x73A5;&#x90FD;&#x6CA1;&#x6709;&#x88AB;&#x55B7;&#x51FA;&#x7684;&#x8840;&#x6DB2;&#x5F04;&#x810F;&#x8863;&#x670D;&#x3002;</p>
<p>&#x201C;&#x6740;&#x2026;&#x2026;&#x6740;&#x4EBA;&#x4E86;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x82CF;&#x73A5;&#x5219;&#x762B;&#x8F6F;&#x5730;&#x5750;&#x5230;&#x4E86;&#x5899;&#x8FB9;&#xFF0C;&#x6342;&#x7740;&#x5634;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x60F3;&#x5C16;&#x53EB;&#xFF0C;&#x5374;&#x53EA;&#x53D1;&#x51FA;&#x7ED3;&#x7ED3;&#x5DF4;&#x5DF4;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x62FF;&#x4E0B;&#x515C;&#x5E3D;&#xFF0C;&#x8D70;&#x8FC7;&#x53BB;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x82CF;&#x73A5;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x662F;1&#x73ED;&#x7684;&#x674E;&#x54F2;&#xFF0C;&#x4F60;&#x8BA4;&#x8BC6;&#x6211;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x4F9D;&#x65E7;&#x5728;&#x5899;&#x8FB9;&#x745F;&#x745F;&#x53D1;&#x6296;&#xFF0C;&#x5979;&#x76EF;&#x7740;&#x674E;&#x54F2;&#x624B;&#x4E0A;&#x7684;&#x5315;&#x9996;&#xFF0C;&#x4E0D;&#x6562;&#x51FA;&#x58F0;&#x3002;</p>
<p>&#x5509;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x8BA4;&#x8BC6;&#x6211;&#x7684;&#xFF0C;&#x674E;&#x54F2;&#x5FC3;&#x60F3;&#xFF0C;&#x81EA;&#x5DF1;&#x5E73;&#x65F6;&#x90FD;&#x662F;&#x2018;&#x6F5C;&#x884C;&#x2019;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x3002;&#x4E0D;&#x7528;&#x8BF4;&#x5176;&#x4ED6;&#x73ED;&#xFF0C;&#x81EA;&#x5DF1;1&#x73ED;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x6CA1;&#x51E0;&#x4E2A;&#x719F;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x6254;&#x6389;&#x5315;&#x9996;&#xFF0C;&#x4F38;&#x624B;&#x60F3;&#x62C9;&#x5979;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x5374;&#x66F4;&#x52A0;&#x5BB3;&#x6015;&#x5730;&#x5728;&#x5899;&#x8FB9;&#x7F29;&#x6210;&#x4E00;&#x56E2;&#x3002;</p>
<p>&#x201C;&#x5582;&#xFF0C;&#x4F60;&#x522B;&#x6015;&#x554A;&#x3002;&#x201D;&#x674E;&#x54F2;&#x4F38;&#x624B;&#x6478;&#x4E86;&#x6478;&#x5979;&#x7684;&#x5934;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x573A;&#x5408;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#x8BDD;&#x6765;&#x5B89;&#x6170;&#x5979;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B64;&#x65F6;&#xFF0C;&#x65F6;&#x95F4;&#x7F13;&#x6162;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x547C;&#x5578;&#x7684;&#x98CE;&#x58F0;&#x54CD;&#x8D77;&#xFF0C;&#x5728;&#x51CF;&#x901F;&#x4E86;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x5982;&#x6EDA;&#x96F7;&#x822C;&#x9686;&#x9686;&#x800C;&#x6765;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x8FD9;&#x5973;&#x4EBA;&#x4E0D;&#x4F1A;&#x60F3;&#x6740;&#x4E86;&#x6211;&#x5427;&#x3002;&#x201D;&#x674E;&#x54F2;&#x60F3;&#x8D77;&#x4E86;&#x521A;&#x624D;&#x90A3;&#x4E24;&#x4EBA;&#x88AB;&#x98CE;&#x5203;&#x5207;&#x5272;&#x7684;&#x60E8;&#x72B6;&#x3002;</p>
<p>&#x2026;&#x2026;&#x8FD8;&#x597D;&#x51CF;&#x901F;&#x65F6;&#x95F4;&#x6280;&#x80FD;&#x80FD;&#x81EA;&#x52A8;&#x53D1;&#x52A8;&#xFF0C;&#x4E0D;&#x7136;&#x81EA;&#x5DF1;&#x80AF;&#x5B9A;&#x5B8C;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x679C;&#x65AD;&#x505C;&#x6B62;&#x4E86;&#x65F6;&#x95F4;&#x3002;&#x4ECE;&#x4E0A;&#x6B21;&#x9000;&#x56DE;&#x540E;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;5&#x5206;&#x949F;&#xFF0C;&#x90A3;&#x4E48;&#x2018;&#x9000;&#x56DE;&#x2019;&#x6280;&#x80FD;&#x5DF2;&#x7ECF;&#x91CD;&#x65B0;&#x53EF;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x55EF;&#xFF0C;&#x8FD9;&#x6B21;&#xFF0C;&#x56DE;&#x9000;&#x5230;10&#x5206;&#x949F;&#x524D;&#x5427;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_007.html" class="navigation navigation-prev " aria-label="Previous page: 第7章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_009.html" class="navigation navigation-next " aria-label="Next page: 第9章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第8章","level":"1.3.8","depth":2,"next":{"title":"第9章","level":"1.3.9","depth":2,"path":"01/01_009.md","ref":"01/01_009.md","articles":[]},"previous":{"title":"第7章","level":"1.3.7","depth":2,"path":"01/01_007.md","ref":"01/01_007.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_008.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

