
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第14章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_015.html" />
    
    
    <link rel="prev" href="01_013.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第14章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;14&#x7AE0;-&#x641E;&#x4E0D;&#x61C2;&#xFF0C;&#x5979;&#x7684;&#x60F3;&#x6CD5;">&#x7B2C;14&#x7AE0; &#x641E;&#x4E0D;&#x61C2;&#xFF0C;&#x5979;&#x7684;&#x60F3;&#x6CD5;</h1>
<p>&#x771F;&#x662F;&#x4E2A;&#x5192;&#x5931;&#x9B3C;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x770B;&#x5230;&#x9646;&#x7476;&#x6342;&#x7740;&#x989D;&#x5934;&#xFF0C;&#x4ECE;&#x7ED3;&#x754C;&#x4E2D;&#x8D70;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7684;&#x5934;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF0C;&#x6CA1;&#x4E8B;&#x5427;&#x2026;&#x2026;&#x201D;&#x5F20;&#x6587;&#x80DC;&#x5BF9;&#x7A81;&#x7136;&#x5728;&#x4ED6;&#x8EAB;&#x65C1;&#x51FA;&#x73B0;&#x7684;&#x9646;&#x7476;&#x8BF4;&#xFF0C;&#x201C;&#x5E78;&#x597D;&#x53EA;&#x662F;&#x649E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x522B;&#x4E71;&#x7528;&#x6280;&#x80FD;&#xFF0C;&#x62C5;&#x5FC3;&#x50CF;&#x53F6;&#x6E05;&#x5C71;&#x90A3;&#x6837;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x561B;&#xFF0C;&#x90FD;&#x6084;&#x6084;&#x4F7F;&#x7528;&#x597D;&#x591A;&#x6B21;&#x4E86;&#x2026;&#x2026;&#x201D;&#x9646;&#x7476;&#x624B;&#x62FF;&#x7740;&#x8D1D;&#x96F7;&#x5E3D;&#xFF0C;&#x5728;&#x6574;&#x7406;&#x81EA;&#x5DF1;&#x5934;&#x53D1;&#x3002;&#x84EC;&#x677E;&#x7684;&#x94F6;&#x8272;&#x5934;&#x53D1;&#x5FAE;&#x5FAE;&#x6CDB;&#x7740;&#x4E00;&#x70B9;&#x9EC4;&#x8272;&#x3002;&#x201C;&#x2026;&#x2026;&#x522B;&#x50CF;&#x6211;&#x8001;&#x5988;&#x4E00;&#x6837;&#xFF0C;&#x5520;&#x5520;&#x53E8;&#x53E8;&#x7684;&#x3002;&#x201D;</p>
<p>&#x771F;&#x662F;&#x4E1D;&#x6BEB;&#x5371;&#x673A;&#x611F;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x672C;&#x60F3;&#x591A;&#x9A82;&#x5979;&#x51E0;&#x53E5;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4F20;&#x9001;&#x7684;&#x65F6;&#x5019;&#x80FD;&#x5E26;&#x4EBA;&#x5417;&#xFF1F;&#x80FD;&#x4F20;&#x9001;&#x5230;&#x591A;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF1F;&#x201D;</p>
<p>&#x9646;&#x7476;&#x77AA;&#x4E86;&#x4ED6;&#x4E00;&#x773C;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x9884;&#x60F3;&#x5230;&#x4E86;&#x4ED6;&#x6253;&#x7B97;&#x53BB;&#x9ED1;&#x77F3;&#x68EE;&#x6797;&#x770B;&#x770B;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x201C;&#x522B;&#x50BB;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x4F20;&#x9001;&#x5230;&#x773C;&#x775B;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x5730;&#x65B9;&#x3002;&#x81F3;&#x4E8E;&#x5E26;&#x4EBA;&#x4F20;&#x9001;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x55EF;&#x2026;&#x2026;&#x521A;&#x624D;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x8C01;&#x5BF9;&#x6211;&#x8BF4;&#x4E0D;&#x8981;&#x5192;&#x7136;&#x4E71;&#x653E;&#x6280;&#x80FD;&#xFF1F;&#x201D;</p>
<p>&#x9646;&#x7476;&#x5411;&#x6765;&#x6BD2;&#x820C;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x77E5;&#x9053;&#x7EE7;&#x7EED;&#x8FD9;&#x79CD;&#x8BDD;&#x9898;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x5360;&#x5230;&#x4EFB;&#x4F55;&#x4FBF;&#x5B9C;&#x3002;&#x59D1;&#x4E14;&#xFF0C;&#x8FD8;&#x662F;&#x8BA9;&#x5979;&#x4F9D;&#x636E;&#x81EA;&#x5DF1;&#x60C5;&#x51B5;&#x884C;&#x52A8;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x76F8;&#x4FE1;&#x9646;&#x7476;&#x7684;&#x5224;&#x65AD;&#x662F;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>8&#x73ED;&#x7684;&#x6709;&#x51E0;&#x4E2A;&#x5973;&#x751F;&#x56F4;&#x4F4F;&#x4E86;&#x9646;&#x7476;&#xFF0C;</p>
<p>&#x201C;&#x554A;&#x2026;&#x2026;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x6CA1;&#x558A;&#x6280;&#x80FD;&#x540D;&#x5B57;&#x662F;&#x600E;&#x4E48;&#x505A;&#x5230;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#x5440;&#x5BF9;&#x5440;&#xFF0C;&#x8981;&#x558A;&#x6280;&#x80FD;&#x540D;&#x5B57;&#x4EC0;&#x4E48;&#x7684;&#x592A;&#x7F9E;&#x803B;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF5E;&#x8BF6;&#xFF5E;&#xFF0C;&#x9646;&#x7476;&#x540C;&#x5B66;&#x662F;&#x516C;&#x4E3B;&#x5417;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x52C7;&#x8005;&#x7684;&#x90A3;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x516C;&#x4E3B;&#x5417;&#xFF1F;&#xFF1F;&#x201D;</p>
<p>&#x5973;&#x795E;&#x4E5F;&#x6DF7;&#x5728;&#x90A3;&#x7FA4;&#x5435;&#x5435;&#x56B7;&#x56B7;&#x7684;&#x5973;&#x751F;&#x4E2D;&#x95F4;&#x3002;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x5341;&#x5206;&#x8FDD;&#x548C;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x5411;&#x540E;&#x9000;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x8FDC;&#x79BB;&#x4E86;&#x5979;&#x4EEC;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5973;&#x795E;&#x95EE;&#x8BDD;&#x7684;&#x8BED;&#x6C14;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x8BA9;&#x4ED6;&#x611F;&#x5230;&#x5341;&#x5206;&#x8BA9;&#x4EBA;&#x4E0D;&#x5B89;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x662F;&#x5462;&#xFF5E;&#x201D;&#x9646;&#x7476;&#x5728;&#x5973;&#x795E;&#x9762;&#x524D;&#x4F9D;&#x65E7;&#x5047;&#x88C5;&#x4E00;&#x4E2A;&#x5143;&#x6C14;&#x5C11;&#x5973;&#xFF0C;&#x201C;&#x53EA;&#x662F;&#x4E2A;&#x5916;&#x53F7;&#x7F62;&#x4E86;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x53EA;&#x662F;&#x7B11;&#x6211;&#x662F;&#x4E2A;&#x5C0F;&#x4E0D;&#x70B9;&#xFF01;&#x201D;</p>
<p>&#x5979;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x5730;&#x64E6;&#x7740;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x773C;&#x6CEA;&#x3002;</p>
<p>&#x201C;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x54EA;&#x6709;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#x554A;&#xFF01;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x662F;&#x554A;&#xFF01;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x90A3;&#x79CD;&#x610F;&#x601D;&#x3002;&#x201D;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x62B1;&#x4F4F;&#x4E86;&#x9646;&#x7476;&#xFF0C;&#x5728;&#x8E6D;&#x5979;&#x7684;&#x8138;&#x3002;</p>
<p>&#x201C;&#x54CE;&#x5440;&#x5440;&#xFF5E;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5916;&#x53F7;&#x5440;&#x2026;&#x2026;&#x662F;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x559C;&#x6B22;&#x9646;&#x7476;&#x540C;&#x5B66;&#x7684;&#x610F;&#x601D;&#x5440;&#xFF5E;&#xFF0C;&#x6211;&#x4E5F;&#x597D;&#x559C;&#x6B22;&#x9646;&#x7476;&#x540C;&#x5B66;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x7684;&#x8BED;&#x6C14;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x5931;&#x671B;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#x4ECA;&#x5929;&#x7684;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x7279;&#x522B;&#x53EF;&#x7231;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x521A;&#x624D;&#x4EC0;&#x4E48;&#x52A8;&#x4F5C;&#x90FD;&#x6CA1;&#x6709;&#x5C31;&#x80FD;&#x76F4;&#x63A5;&#x65BD;&#x6CD5;&#x4E86;&#xFF0C;&#x5230;&#x5E95;&#x600E;&#x4E48;&#x505A;&#x5230;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#x5BF9;&#xFF0C;&#x4F60;&#x662F;&#x600E;&#x4E48;&#x505A;&#x5230;&#x7684;&#xFF1F;&#x201D;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x56F4;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x7537;&#x751F;&#x4EEC;&#x6CA1;&#x597D;&#x610F;&#x601D;&#x51D1;&#x4E0A;&#x6765;&#xFF0C;&#x4F46;&#x4E5F;&#x7AD6;&#x8D77;&#x4E86;&#x8033;&#x6735;&#x5728;&#x542C;&#x3002;&#x5F20;&#x6587;&#x80DC;&#x6B64;&#x65F6;&#x5728;&#x60F3;&#xFF0C;&#x6797;&#x59D7;&#x59D7;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x558A;&#x51FA;&#x6280;&#x80FD;&#x540D;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x53D8;&#x8EAB;&#x72EE;&#x5B50;&#x65F6;&#xFF0C;&#x90A3;&#x201C;&#x55F7;&#xFF5E;&#x201D;&#x7684;&#x4E00;&#x58F0;&#x543C;&#x53EB;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x558A;&#x6280;&#x80FD;&#x540D;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x554A;&#xFF0C;&#x524D;&#x9762;&#x4E0D;&#x662F;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x90FD;&#x662F;&#x9ED8;&#x5FF5;&#x7684;&#x6280;&#x80FD;&#x540D;&#x5417;&#xFF1F;&#x558A;&#x51FA;&#x540D;&#x5B57;&#x6216;&#x8BB8;&#x53EA;&#x662F;&#x79CD;&#x5BF9;&#x81EA;&#x5DF1;&#x4F46;&#x6697;&#x793A;&#x7F62;&#x4E86;&#x3002;&#x201D;&#x9646;&#x7476;&#x7684;&#x8BED;&#x6C14;&#x6062;&#x590D;&#x4E86;&#x5E73;&#x65F6;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x8BF4;&#x5F97;&#x597D;&#x62BD;&#x8C61;&#xFF0C;&#x6CA1;&#x89C1;&#x4F60;&#x52A8;&#x5634;&#x9ED8;&#x5FF5;&#x554A;&#xFF0C;&#x5230;&#x5E95;&#x600E;&#x4E48;&#x505A;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x521A;&#x521A;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x52A8;&#x4F5C;&#x90FD;&#x6CA1;&#x6709;&#x554A;&#xFF0C;&#x6211;&#x7528;&#x624B;&#x6756;&#x6572;&#x4E86;&#x5730;&#x9762;&#x5462;&#x3002;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x901A;&#x8FC7;&#x80A2;&#x4F53;&#x52A8;&#x4F5C;&#x6697;&#x793A;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x548C;&#x9ED8;&#x5FF5;&#x6280;&#x80FD;&#x4E00;&#x6837;&#x6548;&#x679C;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x554A;&#x5440;&#xFF5E;&#xFF0C;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x597D;&#x806A;&#x660E;&#x554A;&#xFF5E;&#x201D;&#xFF0C;&#x5973;&#x795E;&#x5E2E;&#x5979;&#x8865;&#x5145;&#x9053;&#xFF0C;&#x201C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x5462;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x4E5F;&#x4E0D;&#x8981;&#x592A;&#x62C5;&#x5FC3;&#xFF0C;&#x719F;&#x7EC3;&#x4F7F;&#x7528;&#x540E;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x558A;&#x51FA;&#x540D;&#x5B57;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x9700;&#x8981;&#x719F;&#x7EC3;&#x5EA6;&#x5417;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x554A;&#x3002;&#x201D;&#x540C;&#x5B66;&#x4EEC;&#x9646;&#x7EED;&#x6563;&#x5F00;&#x4E86;&#xFF0C;&#x201C;&#x5BF9;&#x81EA;&#x5DF1;&#x6697;&#x793A;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x611F;&#x89C9;&#x8BF4;&#x8D77;&#x6765;&#x7B80;&#x5355;&#xFF0C;&#x505A;&#x8D77;&#x6765;&#x96BE;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x563F;&#x563F;&#xFF0C;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x9700;&#x8981;&#x50CF;&#x2018;&#x9F99;&#x50B2;&#x5929;&#x2019;&#x90A3;&#x6837;&#x7F9E;&#x803B;&#x7684;&#x558A;&#x6280;&#x80FD;&#x540D;&#x5B57;&#x3002;&#x201D;8&#x73ED;&#x6709;&#x4E2A;&#x7537;&#x751F;&#x5C0F;&#x58F0;&#x5600;&#x5495;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x542C;&#x5230;&#x4E86;&#x5417;&#xFF1F;&#x5929;&#x5316;&#xFF0C;&#x7528;&#x6280;&#x80FD;&#x4E0D;&#x9700;&#x8981;&#x90A3;&#x4E48;&#x7F9E;&#x803B;&#x5730;&#x558A;&#x51FA;&#x6765;&#x3002;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x5927;&#x58F0;&#x5BF9;&#x9F99;&#x5929;&#x5316;&#x8BF4;&#x3002;</p>
<p>&#x5728;&#x770B;&#x53F0;&#x7684;&#x540E;&#x9762;&#x51E0;&#x6392;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x6B64;&#x65F6;&#x6B63;&#x5750;&#x5728;&#x53F6;&#x6E05;&#x5C71;&#x65C1;&#x8FB9;&#x3002;&#x53EA;&#x89C1;&#xFF0C;&#x4ED6;&#x628A;&#x624B;&#x642D;&#x8F7D;&#x77F3;&#x8D28;&#x7684;&#x6905;&#x80CC;&#x4E0A;&#xFF0C;&#x7528;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x7684;&#x6001;&#x5EA6;&#x8BF4;&#x9053;&#xFF1A;
&#x201C;&#x54FC;&#x2026;&#x2026;&#x771F;&#x662F;&#x611A;&#x8822;&#x54DF;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x7ED1;&#x5B9A;&#x7075;&#x9B42;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x6280;&#x80FD;&#x3002;&#x4F60;&#x4EEC;&#x5374;&#x7F9E;&#x4E8E;&#x558A;&#x51FA;&#x5B83;&#x7684;&#x540D;&#x5B57;&#x2026;&#x2026;
&#x201C;&#x662F;&#x4F60;&#x4EEC;&#x65E0;&#x6CD5;&#x76F4;&#x89C6;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x671F;&#x671B;&#x7684;&#x4E1C;&#x897F;&#x5417;&#xFF1F;&#x77E5;&#x9053;&#x4F60;&#x4EEC;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x5F31;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x597D;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x65E0;&#x6CD5;&#x53CD;&#x9A73;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x4E0D;&#x4F1A;&#x5427;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x201D;&#x540C;&#x5B66;&#x4EEC;&#x5C06;&#x76EE;&#x5149;&#x6295;&#x5411;&#x5973;&#x795E;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x662F;&#x8FD9;&#x6837;&#xFF5E;&#xFF0C;&#x5C0F;&#x9F99;&#x540C;&#x5B66;&#x7684;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x771F;&#x597D;&#xFF5E;&#x3002;&#x5C31;&#x50CF;&#x9274;&#x5B9A;&#x7B49;&#x7EA7;&#x65F6;&#x6240;&#x8BF4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x601D;&#x5FF5;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x611F;&#x5FC5;&#x7136;&#x4F1A;&#x5E26;&#x6765;&#x66F4;&#x5F3A;&#x7684;&#x529B;&#x91CF;&#xFF5E;&#x6240;&#x4EE5;&#x540C;&#x5B66;&#x4EEC;&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#xFF0C;&#x5927;&#x80C6;&#x5730;&#x558A;&#x51FA;&#x4F60;&#x4EEC;&#x7684;&#x6280;&#x80FD;&#x540D;&#x5427;&#xFF5E;&#x201D;</p>
<p>&#x8FD9;&#x4E2A;&#x5973;&#x795E;&#x5F88;&#x6709;&#x95EE;&#x9898;&#x554A;&#xFF01;&#x5F20;&#x6587;&#x80DC;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x9646;&#x7476;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x5973;&#x795E;&#x5E76;&#x6CA1;&#x6709;&#x4E3B;&#x52A8;&#x8BF4;&#x660E;&#x53EF;&#x4EE5;&#x9760;&#x610F;&#x5FD7;&#x6765;&#x53D1;&#x52A8;&#x6280;&#x80FD;&#x3002;&#x5982;&#x679C;&#x9F99;&#x5929;&#x5316;&#x4E0D;&#x8BF4;&#x8FD9;&#x662F;&#x548C;&#x60C5;&#x611F;&#x76F8;&#x5173;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x4E5F;&#x4E0D;&#x4F1A;&#x523B;&#x610F;&#x5411;&#x5927;&#x5BB6;&#x89E3;&#x91CA;&#x3002;&#x5979;&#x5230;&#x5E95;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x9646;&#x7476;&#x4E5F;&#x50CF;&#x9F99;&#x5929;&#x5316;&#x90A3;&#x6837;&#x5927;&#x58F0;&#x558A;&#x51FA;&#x6280;&#x80FD;&#x540D;&#x5B57;&#xFF0C;&#x6280;&#x80FD;&#x6548;&#x679C;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x5389;&#x5BB3;&#x5417;&#xFF1F;&#x611F;&#x89C9;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x5462;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x662F;&#xFF0C;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x7684;&#x5411;&#x5F20;&#x6587;&#x80DC;&#x6295;&#x6765;&#x8BE2;&#x95EE;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x201C;&#x2018;&#x738B;&#x5B50;&#x6BBF;&#x4E0B;&#x2019;&#x662F;&#x4EC0;&#x4E48;&#x6280;&#x80FD;&#x5462;&#xFF1F;&#x5FEB;&#x70B9;&#xFF0C;&#x522B;&#x53D1;&#x5446;&#x4E86;&#xFF0C;&#x5230;&#x4F60;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C;&#x771F;&#x5E0C;&#x671B;&#x6768;&#x73ED;&#x957F;&#x4E0D;&#x8981;&#x53EB;&#x90A3;&#x4E2A;&#x5916;&#x53F7;&#xFF0C;&#x7B80;&#x76F4;&#x592A;&#x96BE;&#x4E3A;&#x60C5;&#x4E86;&#x3002;&#x5F20;&#x6587;&#x80DC;&#x8FD9;&#x6837;&#x60F3;&#x7740;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x542C;&#x4E86;&#x5927;&#x534A;&#x4E2A;&#x5B66;&#x671F;&#x4E86;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x5509;&#x3002;</p>
<p>&#x201C;&#x7EE7;&#x7EED;&#x4E0B;&#x4E00;&#x4E2A;&#x5427;&#xFF0C;&#x6211;&#x7684;&#x662F;&#x2018;&#x9644;&#x9B54;&#x7CBE;&#x901A;&#x2019;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x88AB;&#x52A8;&#x6280;&#x80FD;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4E5F;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x2018;&#x9644;&#x9B54;&#x2019;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF5E;&#x660E;&#x5929;&#x4F1A;&#x6709;&#x6559;&#x5B98;&#x6559;&#x4F60;&#x4EEC;&#x7684;&#x3002;&#x2018;&#x9644;&#x9B54;&#x2019;&#x4F1A;&#x662F;&#x4E2A;&#x5F88;&#x6709;&#x7528;&#x7684;&#x6280;&#x80FD;&#x5462;&#x3002;&#x201D;&#x5973;&#x795E;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x6768;&#x5B50;&#x7ED2;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x5728;&#x610F;&#xFF0C;&#x201C;&#x90A3;&#x4E0B;&#x4E00;&#x4E2A;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x662F;&#x8C01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x6211;&#x5462;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x8BD5;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x662F;&#x2018;&#x5C04;&#x624B;&#x5929;&#x8D4B;&#x2019;&#x2026;&#x2026;&#x201D;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x6BB5;&#x5A05;&#x6D01;&#x5982;&#x6B64;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x597D;&#x4E8F;&#x554A;&#xFF0C;&#x4F60;&#x539F;&#x672C;&#x4E0D;&#x5C31;&#x662F;&#x5F13;&#x9053;&#x90E8;&#x7684;&#x4E3B;&#x5C06;&#x5417;&#xFF1F;&#x4E8F;&#x4E86;&#x4E00;&#x4E2A;&#x9B54;&#x6CD5;&#x5462;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x4E2A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x6BB5;&#x5A05;&#x6D01;&#x6CA1;&#x6709;&#x591A;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x5979;&#x5E73;&#x65F6;&#x5C31;&#x662F;&#x4E2A;&#x6BD4;&#x8F83;&#x6C89;&#x9ED8;&#x7684;&#x4EBA;&#x3002;&#x5F20;&#x6587;&#x80DC;&#x8BB0;&#x5F97;&#xFF0C;&#x7ECF;&#x5E38;&#x548C;&#x5979;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x4EBA;&#x662F;&#x82CF;&#x73A5;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5973;&#x795E;&#x8BF4;&#x82CF;&#x73A5;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x53EC;&#x5524;&#x8FC7;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x73B0;&#x5728;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5B64;&#x96F6;&#x96F6;&#x5730;&#x7AD9;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#x3002;&#x800C;&#x5176;&#x4ED6;&#x5973;&#x751F;&#x5219;&#x8FD8;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x5730;&#x7F20;&#x7740;&#x9646;&#x7476;&#x3002;</p>
<p>&#x5979;&#x7684;&#x6280;&#x80FD;&#x2018;&#x5C04;&#x624B;&#x5929;&#x8D4B;&#x2019;&#x6216;&#x8BB8;&#x4E5F;&#x662F;&#x88AB;&#x52A8;&#x6280;&#x80FD;&#xFF0C;&#x8FD9;&#x8BA9;&#x5F20;&#x6587;&#x80DC;&#x611F;&#x5230;&#x975E;&#x5E38;&#x597D;&#x5947;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x8D70;&#x4E0A;&#x524D;&#x53BB;&#x642D;&#x8BDD;&#xFF1A;</p>
<p>&#x201C;&#x771F;&#x662F;&#x5F04;&#x4E0D;&#x660E;&#x767D;&#x5462;&#xFF0C;&#x88AB;&#x52A8;&#x6280;&#x80FD;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x4F60;&#x7684;&#x5F13;&#x672F;&#x4E0D;&#x5C31;&#x662F;&#x767E;&#x53D1;&#x767E;&#x4E2D;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x6BB5;&#x5A05;&#x6D01;&#x5E76;&#x6CA1;&#x6709;&#x7B54;&#x8BDD;&#xFF0C;&#x8FD9;&#x8BA9;&#x5F20;&#x6587;&#x80DC;&#x7565;&#x5FAE;&#x6709;&#x70B9;&#x5C34;&#x5C2C;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6362;&#x4E86;&#x4E00;&#x79CD;&#x53E3;&#x543B;&#x6253;&#x8DA3;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x83AB;&#x975E;&#xFF0C;&#x4F60;&#x539F;&#x672C;&#x5C31;&#x6709;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x2018;&#x539F;&#x6765;&#x7684;&#x4E16;&#x754C;&#x2019;&#x624D;&#x90A3;&#x4E48;&#x5389;&#x5BB3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x771F;&#x662F;&#x5931;&#x793C;&#x5462;&#xFF0C;&#x6211;&#x90A3;&#x660E;&#x660E;&#x662F;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#x8BAD;&#x7EC3;&#x5F97;&#x6765;&#x7684;&#x6280;&#x672F;&#x2026;&#x2026;&#x54FC;&#x3002;&#x201D;</p>
<p>&#x5F20;&#x6587;&#x80DC;&#x770B;&#x5979;&#x5E76;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x51FA;&#x7279;&#x522B;&#x751F;&#x6C14;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E8E;&#x662F;&#x7EE7;&#x7EED;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#xFF0C;&#x5C31;&#x50CF;&#x521A;&#x624D;&#x9F99;&#x5929;&#x5316;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x2018;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x2019;&#x7684;&#x6280;&#x80FD;&#x662F;&#x548C;&#x81EA;&#x5DF1;&#x6240;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x6709;&#x5173;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x53C8;&#x8BF4;&#x4E0D;&#x901A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x5417;&#xFF1F;&#x201D;&#x6BB5;&#x5A05;&#x6D01;&#x770B;&#x4E86;&#x770B;&#x88AB;&#x5973;&#x751F;&#x56F4;&#x7740;&#x7684;&#xFF0C;&#x62FF;&#x7740;&#x624B;&#x6756;&#x7684;&#x9646;&#x7476;&#xFF0C;&#x201C;&#x6240;&#x4EE5;&#x5979;&#x662F;&#x2018;&#x7A7A;&#x95F4;&#x79FB;&#x52A8;&#x2019;&#x5462;&#x3002;&#x201D;</p>
<p>&#x5979;&#x60F3;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x9646;&#x7476;&#x817F;&#x811A;&#x4E0D;&#x4FBF;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x77AC;&#x79FB;&#x6280;&#x80FD;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x5475;&#x5475;&#xFF0C;&#x662F;&#x5427;&#xFF0C;&#x6216;&#x8BB8;&#x5979;&#x60F3;&#x8981;&#x5F97;&#x6709;&#x70B9;&#x8FC7;&#x5934;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5657;&#x2026;&#x2026;&#x201D;&#x6BB5;&#x5A05;&#x6D01;&#x8D76;&#x7D27;&#x7528;&#x624B;&#x6342;&#x4F4F;&#x5634;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x7B11;&#x4E86;&#x51E0;&#x58F0;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x54C8;&#x54C8;&#xFF0C;&#x2026;&#x2026;&#x8BF4;&#x5230;&#x5FC3;&#x4E2D;&#x6240;&#x671F;&#x671B;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x90A3;&#x4E48;&#x2018;&#x738B;&#x5B50;&#x6BBF;&#x4E0B;&#x2019;&#x7684;&#x60C5;&#x51B5;&#x53C8;&#x600E;&#x4E48;&#x89E3;&#x91CA;&#x3002;&#x6211;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x4F60;&#x7684;&#x4F1A;&#x662F;&#x548C;&#x2018;&#x6CBB;&#x7597;&#x2019;&#x76F8;&#x5173;&#x7684;&#x6280;&#x80FD;&#x5462;&#x3002;&#x201D;</p>
<p>&#x554A;&#xFF0C;&#x5979;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#x5417;&#x2026;&#x2026;&#x5F20;&#x6587;&#x80DC;&#x9ED8;&#x9ED8;&#x5730;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;</p>
<p>&#x201C;&#x6211;&#x600E;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x60F3;&#x5462;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF1F;&#x4E0D;&#x60F3;&#x6CBB;&#x597D;&#x5973;&#x670B;&#x53CB;&#x7684;&#x811A;&#x5417;&#xFF1F;&#x4F1A;&#x8FD9;&#x6837;&#x60F3;&#x624D;&#x6B63;&#x5E38;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x8FC7;&#x662F;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#x7F62;&#x4E86;&#x3002;&#x6216;&#x8BB8;&#x6CBB;&#x7597;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x8111;&#x795E;&#x7ECF;&#x4E0A;&#x5F15;&#x8D77;&#x7684;&#x95EE;&#x9898;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x7167;&#x5F53;&#x4EE3;&#x90A3;&#x4E48;&#x53D1;&#x8FBE;&#x7684;&#x79D1;&#x6280;&#xFF0C;&#x4FEE;&#x590D;&#x635F;&#x4F24;&#x7684;&#x8EAB;&#x4F53;&#x786E;&#x5B9E;&#x4E0D;&#x662F;&#x96BE;&#x4E8B;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6D89;&#x53CA;&#x5230;&#x5927;&#x8111;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EBA;&#x7C7B;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7A81;&#x7834;&#x3002;&#x5B87;&#x5B99;&#xFF0C;&#x5927;&#x6D77;&#xFF0C;&#x4EBA;&#x8111;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x4E09;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x4EBA;&#x7C7B;&#x4F9D;&#x65E7;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;</p>
<p>&#x201C;&#x800C;&#x4E14;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x90A3;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x7684;&#x8BDD;&#xFF0C;&#x53EA;&#x4F1A;&#x88AB;&#x8BA8;&#x538C;&#x5462;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5F20;&#x6587;&#x80DC;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x56E0;&#x4E3A;&#x60F3;&#x8981;&#x6CBB;&#x597D;&#x5979;&#x7684;&#x811A;&#xFF0C;&#x800C;&#x83B7;&#x5F97;&#x4E86;&#x2018;&#x6CBB;&#x7597;&#x2019;&#x6280;&#x80FD;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x90A3;&#x4E48;&#xFF0C;&#x6309;&#x7167;&#x9646;&#x7476;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x53EA;&#x4F1A;&#x5BF9;&#x4ED6;&#x8BF4;&#x201C;&#x771F;&#x662F;&#x6076;&#x5FC3;&#x5462;&#x201D;&#x3002;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x5982;&#x679C;&#x5979;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x613F;&#x8BD5;&#x4E00;&#x8BD5;&#xFF0C;&#x8BF7;&#x5973;&#x795E;&#x5E2E;&#x5979;&#x6CBB;&#x7597;&#x7684;&#x8BDD;&#xFF0C;&#x5F20;&#x6587;&#x80DC;&#x4E5F;&#x662F;&#x4E0D;&#x4F1A;&#x591A;&#x5634;&#x7684;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x662F;&#x2026;&#x2026;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x201D;&#x6BB5;&#x5A05;&#x6D01;&#x7528;&#x4E86;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x4ED6;&#x8BDD;&#x91CC;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x201C;&#x55EF;&#xFF0C;&#x771F;&#x662F;&#x5168;&#x65B9;&#x4F4D;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#x5462;&#xFF0C;&#x4E0D;&#x6127;&#x662F;&#x2018;&#x738B;&#x5B50;&#x6BBF;&#x4E0B;&#x2019;&#x3002;&#x201D;</p>
<p>&#x55EF;&#xFF1F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x73B0;&#x5728;&#x6362;&#x6210;&#x5F20;&#x6587;&#x80DC;&#x6CA1;&#x6709;&#x542C;&#x61C2;&#x5979;&#x8BDD;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6BB5;&#x5A05;&#x6D01;&#x770B;&#x5230;&#x9646;&#x7476;&#x6446;&#x8131;&#x4E86;&#x90A3;&#x7FA4;&#x5973;&#x751F;&#xFF0C;&#x6B63;&#x5728;&#x5411;&#x8FD9;&#x8FB9;&#x8D70;&#x6765;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5979;&#x627E;&#x501F;&#x53E3;&#x8BF4;&#x2018;&#x53BB;&#x770B;&#x770B;&#x6797;&#x6D69;&#x7684;&#x59B9;&#x59B9;&#x600E;&#x6837;&#x4E86;&#x2019;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x548C;&#x5979;&#x8BF4;&#x4EC0;&#x4E48;&#x5450;&#xFF1F;&#x201D;&#x9646;&#x7476;&#x770B;&#x7740;&#x8D70;&#x8FDC;&#x7684;&#x6BB5;&#x5A05;&#x6D01;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x662F;&#x95EE;&#x5979;&#x662F;&#x4E0D;&#x662F;&#x4EE5;&#x524D;&#x5C31;&#x6709;&#x8FD9;&#x4E2A;&#x6280;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5F53;&#x4E0A;&#x5F13;&#x9053;&#x90E8;&#x7684;&#x4E3B;&#x5C06;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF1F;&#x2026;&#x2026;&#x55EF;&#xFF1F;&#x53EA;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5E72;&#x561B;&#x554A;&#xFF1F;&#x4E00;&#x526F;&#x73B0;&#x573A;&#x6349;&#x5978;&#x7684;&#x8868;&#x60C5;&#x3002;&#x5F20;&#x6587;&#x80DC;&#x603B;&#x662F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x5973;&#x751F;&#x601D;&#x8003;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x521A;&#x624D;&#x6BB5;&#x5A05;&#x6D01;&#x6700;&#x540E;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x773C;&#x524D;&#x9646;&#x7476;&#x7684;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x2018;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#x7F62;&#x4E86;&#x2019;&#xFF0C;&#x4ED6;&#x4FE9;&#x5BF9;&#x8C01;&#x90FD;&#x4F1A;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5C31;&#x8FDE;&#x5176;&#x4ED6;&#x73ED;&#x7EA7;&#x7684;&#x540C;&#x5B66;&#x9ED8;&#x8BA4;&#x4ED6;&#x4EEC;&#x4FE9;&#x662F;&#x7537;&#x5973;&#x670B;&#x53CB;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x53EA;&#x4E0D;&#x8FC7;&#x2026;&#x2026;&#x53EA;&#x662F;&#x2026;&#x2026;&#x9646;&#x7476;&#x8FD8;&#x6CA1;&#x6709;&#x63A5;&#x53D7;&#x4ED6;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x641E;&#x61C2;&#x7684;&#xFF0C;&#x5979;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_013.html" class="navigation navigation-prev " aria-label="Previous page: 第13章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_015.html" class="navigation navigation-next " aria-label="Next page: 第15章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第14章","level":"1.3.14","depth":2,"next":{"title":"第15章","level":"1.3.15","depth":2,"path":"01/01_015.md","ref":"01/01_015.md","articles":[]},"previous":{"title":"第13章","level":"1.3.13","depth":2,"path":"01/01_013.md","ref":"01/01_013.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_014.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

