
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第7章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_008.html" />
    
    
    <link rel="prev" href="01_006.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第7章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;7&#x7AE0;-&#x4EC0;&#x4E48;&#xFF1F;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#xFF1F;">&#x7B2C;7&#x7AE0; &#x4EC0;&#x4E48;&#xFF1F;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#xFF1F;</h1>
<p>&#xFF08;&#x4E0A;&#x6587;&#x63A5;&#x5E8F;&#x7AE0;&#xFF0C;&#x674E;&#x54F2;&#x4ECE;&#x795E;&#x6BBF;&#x9003;&#x51FA;&#x6765;&#xFF09;</p>
<p>&#x8FD9;&#x91CC;&#x662F;&#x54EA;&#xFF1F;&#x88AB;&#x4F20;&#x9001;&#x8D70;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5FC6;&#x4EFF;&#x4F5B;&#x7F3A;&#x5931;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4ECE;&#x68A6;&#x4E2D;&#x60CA;&#x9192;&#x4E00;&#x822C;&#x3002;&#x4E4B;&#x524D;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x597D;&#x60F3;&#x662F;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#x9762;&#xFF0C;&#x81EA;&#x5DF1;&#x597D;&#x50CF;&#x88AB;&#x53EC;&#x5524;&#x5230;&#x5F02;&#x4E16;&#x754C;&#x6765;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x4ED6;&#x6B64;&#x523B;&#x6B63;&#x8EAB;&#x5904;&#x4E00;&#x4E2A;&#x70ED;&#x95F9;&#x7684;&#x96C6;&#x5E02;&#x4E0A;&#xFF0C;&#x5230;&#x5904;&#x662F;&#x9A6C;&#x8F66;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x53EB;&#x5356;&#x7684;&#x58F0;&#x97F3;&#x2026;&#x2026;&#x5468;&#x56F4;&#x90FD;&#x662F;&#x77F3;&#x780C;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x8863;&#x670D;&#x4E5F;&#x989C;&#x8272;&#x4E5F;&#x5F88;&#x5355;&#x4E00;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x53E4;&#x6734;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5F88;&#x50CF;&#x5E73;&#x65F6;&#x5728;VR&#x53E4;&#x88C5;&#x5267;&#x91CC;&#x624D;&#x80FD;&#x770B;&#x5230;&#x7684;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x8EAB;&#x540E;&#xFF0C;&#x662F;&#x4E00;&#x6761;&#x62A4;&#x57CE;&#x6CB3;&#xFF0C;&#x6CB3;&#x5BF9;&#x5CB8;&#xFF0C;&#x662F;&#x5DCD;&#x5CE8;&#x77D7;&#x7ACB;&#x7684;&#x5DE8;&#x5927;&#x5BAB;&#x6BBF;&#x5EFA;&#x7B51;&#x7FA4;&#xFF0C;&#x2018;&#x8FD9;&#x662F;&#x521A;&#x624D;&#x7684;&#x795E;&#x6BBF;&#x5427;&#x2019;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x4ED6;&#x662F;&#x8FD9;&#x4E48;&#x786E;&#x4FE1;&#x7684;&#x3002;</p>
<p>&#x8BB0;&#x5FC6;&#x5728;&#x4E00;&#x5C42;&#x4E00;&#x5C42;&#x82CF;&#x9192;&#xFF0C;&#x674E;&#x54F2;&#x60F3;&#x8D77;&#x4E86;&#x88AB;&#x53EC;&#x5524;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x5DF1;&#x83B7;&#x5F97;&#x4E86;&#x2018;&#x64CD;&#x4F5C;&#x65F6;&#x95F4;&#x2019;&#x7684;&#x6280;&#x80FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x88AB;&#x5973;&#x795E;&#x9B45;&#x60D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x6709;&#x6700;&#x540E;&#x901A;&#x8FC7;&#x51E0;&#x6B21;&#x65F6;&#x95F4;&#x5012;&#x6D41;&#xFF0C;&#x8BEF;&#x6253;&#x8BEF;&#x649E;&#x524A;&#x5F31;&#x4E86;&#x9B45;&#x60D1;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x521A;&#x624D;&#xFF0C;&#x5973;&#x795E;&#x8BF4;&#x8981;&#x628A;&#x2018;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#x2019;&#x9001;&#x8D70;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x3002;&#x674E;&#x54F2;&#x7684;&#x610F;&#x8BC6;&#x6A21;&#x7CCA;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x523B;&#xFF0C;&#x5F53;&#x4ED6;&#x6E05;&#x9192;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x5C31;&#x7AD9;&#x5728;&#x8FD9;&#x91CC;&#x4E86;&#x3002;&#x2026;&#x2026;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5947;&#x5999;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4ED6;&#x5927;&#x6982;&#x77E5;&#x9053;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x7136;&#x800C;&#x5374;&#x4E0D;&#x8BB0;&#x5F97;&#x4EFB;&#x4F55;&#x7EC6;&#x8282;&#x3002;</p>
<p>&#x5C31;&#x597D;&#x50CF;&#x662F;&#x4EE5;&#x524D;&#x73A9;VRPG&#x6E38;&#x620F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x5DF1;&#x660E;&#x660E;&#x624D;&#x521A;&#x521A;&#x73A9;&#x4E86;&#x4E24;&#x5173;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8BBE;&#x5907;&#x88AB;&#x670B;&#x53CB;&#x501F;&#x53BB;&#x73A9;&#x4E86;&#x4E00;&#x5173;&#x3002;&#x2026;&#x2026;&#x7B49;&#x5230;&#x91CD;&#x65B0;&#x767B;&#x9646;&#x65F6;&#xFF0C;&#x5468;&#x56F4;&#x90FD;&#x662F;&#x964C;&#x751F;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4EBA;&#x7269;&#x7684;&#x88C5;&#x5907;&#x4E5F;&#x66F4;&#x65B0;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5267;&#x60C5;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x8D70;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x4E00;&#x8138;&#x61F5;&#x903C;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x6BEB;&#x65E0;&#x7F18;&#x7531;&#x5730;&#xFF0C;&#x674E;&#x54F2;&#x7684;&#x5FC3;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x731C;&#x6D4B;&#xFF0C;&#x521A;&#x624D;&#x5728;&#x64CD;&#x4F5C;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x7684;&#x4EBA;&#x6B63;&#x662F;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x3002;</p>
<p>&#x201C;&#x6216;&#x8BB8;&#x662F;&#x6709;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x3002;&#x5F88;&#x50CF;&#x90A3;&#x4E2A;&#x6709;&#x540D;&#x7684;&#x8001;&#x7535;&#x5F71;&#x300A;&#x8774;&#x8776;&#x6548;&#x5E94;&#x300B;&#x5440;&#xFF01;&#x4E3B;&#x89D2;&#x7684;&#x610F;&#x8BC6;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#x5C31;&#x662F;&#x9644;&#x8EAB;&#x5728;&#x4EE5;&#x524D;&#x7684;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x4E00;&#x5C0F;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x505A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x6765;&#x6539;&#x53D8;&#x672A;&#x6765;&#x3002;&#x989D;&#xFF0C;&#x4E0D;&#x8FC7;&#x597D;&#x53EF;&#x60DC;&#xFF0C;&#x8FD9;&#x4E2A;&#x5267;&#x6CA1;&#x6709;VR&#x91CD;&#x5236;&#x7248;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x5B9A;&#x6709;&#x4EC0;&#x4E48;&#x7EBF;&#x7D22;&#x7559;&#x4E0B;&#x6765;&#x5427;&#xFF0C;&#x674E;&#x54F2;&#x5FC3;&#x60F3;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5148;&#x505C;&#x4F4F;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x6253;&#x5F00;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;&#x8FD9;&#x6837;&#x624D;&#x4E0D;&#x4F1A;&#x88AB;&#x8DEF;&#x4E0A;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x3002;</p>
<p>&#x80FD;&#x529B;&#x503C;&#x8FD8;&#x662F;&#x539F;&#x6765;&#x90A3;&#x4E9B;&#x610F;&#x4E49;&#x4E0D;&#x660E;&#x7684;&#x6570;&#x503C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6280;&#x80FD;&#x90E8;&#x5206;&#x6709;&#x8BE6;&#x7EC6;&#x7684;&#x6811;&#x5F62;&#x5206;&#x652F;&#x5C55;&#x5F00;&#x4E86;&#x3002;</p>
<p>------ &#x65F6;&#x95F4;&#x64CD;&#x4F5C;&#xFF08;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#xFF09; -----
&#x3010;&#x65F6;&#x95F4;&#x6682;&#x505C;&#x3011;
&#x505C;&#x4F4F;&#x65F6;&#x95F4;&#xFF0C;&#x4EC5;&#x81EA;&#x8EAB;&#x4E0D;&#x53D7;&#x7269;&#x7406;&#x89C4;&#x5F8B;&#x5F71;&#x54CD;&#xFF0C;&#x6301;&#x7EED;&#x6D88;&#x8017;&#x9B54;&#x6CD5;&#x3002;
&#x3010;&#x65F6;&#x95F4;&#x51CF;&#x901F;&#xFF08;&#x5371;&#x9669;&#x64CD;&#x4F5C;&#xFF09;&#x3011;
&#x51CF;&#x901F;&#x65F6;&#x95F4;&#xFF0C;&#x81EA;&#x8EAB;&#x4F1A;&#x88AB;&#x7269;&#x7406;&#x89C4;&#x5F8B;&#x5F71;&#x54CD;&#xFF0C;&#x6301;&#x7EED;&#x6D88;&#x8017;&#x5927;&#x91CF;&#x9B54;&#x6CD5;&#x3002;
&#x8B66;&#x544A;&#xFF1A;&#x4E0D;&#x8981;&#x51CF;&#x901F;&#x8D85;&#x8FC7;20&#x500D;&#x3002;
&#x3010;&#x65F6;&#x95F4;&#x5012;&#x6D41;&#x3011;
&#x4F60;&#x5DF2;&#x7ECF;&#x7528;&#x8FC7;&#x597D;&#x591A;&#x6B21;&#x4E86;&#xFF0C;&#x53D7;&#x9B54;&#x6CD5;&#x4E0A;&#x9650;&#x9650;&#x5236;&#xFF0C;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#x8D8A;&#x4E45;&#x95F4;&#x9694;CD&#x8D8A;&#x957F;&#x3002;
&#x3010;&#x65F6;&#x95F4;&#x6807;&#x8BB0;&#x3011;</p>
<h2 id="&#x6807;&#x8BB0;&#x81EA;&#x8EAB;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x8F6C;&#x79FB;&#x8FC7;&#x6765;&#x3002;">&#x6807;&#x8BB0;&#x81EA;&#x8EAB;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x8F6C;&#x79FB;&#x8FC7;&#x6765;&#x3002;</h2>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x6280;&#x80FD;&#x592A;&#x8FC7;&#x5206;&#x4E86;&#x5427;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x591A;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x5206;&#x652F;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x65B0;&#x589E;&#x52A0;&#x8FD9;&#x4E24;&#x4E2A;&#x6280;&#x80FD;&#x662F;&#x521A;&#x624D;&#x89E3;&#x9501;&#x7684;&#x5417;&#xFF1F;&#x2026;&#x2026;&#x8FD8;&#x6709;&#xFF0C;&#x8FD9;&#x4E2A;&#x63CF;&#x8FF0;&#x8C01;&#x5199;&#x7684;&#xFF0C;&#x592A;&#x8BE1;&#x5F02;&#x4E86;&#x5427;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x63CF;&#x8FF0;&#x6E05;&#x695A;&#x3002;&#x201D;</p>
<p>&#x72B6;&#x6001;&#x9762;&#x677F;&#x7684;&#x4E0B;&#x65B9;&#xFF0C;&#x663E;&#x793A;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x50CF;&#x4FBF;&#x7B7E;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x674E;&#x54F2;&#x70B9;&#x5F00;&#x67E5;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<hr>
<p>&#x81F4;&#x4E00;&#x8138;&#x61F5;&#x903C;&#x7684;&#x4F60;&#xFF1A;</p>
<p>&#x6211;&#x662F;&#x672A;&#x6765;&#x7684;&#x4F60;&#x3002;&#x88AB;&#x653E;&#x9010;&#x7684;&#x4E8B;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#xFF0C;&#x795E;&#x6BBF;&#x90A3;&#x8FB9;&#x5DF2;&#x7ECF;&#x9A97;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x5371;&#x9669;&#x3002;&#x5982;&#x679C;&#x60F3;&#x589E;&#x52A0;&#x9B54;&#x6CD5;&#x503C;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x5230;&#x5E93;&#x5C14;&#x56FD;&#x6765;&#x3002;</p>
<p>&#x6280;&#x80FD;&#x8BF4;&#x660E;&#x662F;&#x6211;&#x968F;&#x4FBF;&#x586B;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x4FE1;&#x606F;&#x4F60;&#x81EA;&#x5DF1;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x9A82;&#x6211;&#x6CA1;&#x8BF4;&#x6E05;&#x60C5;&#x51B5;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x4E0D;&#x80FD;&#x900F;&#x9732;&#x8BE6;&#x7EC6;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#x7684;&#x53D8;&#x6570;&#x592A;&#x591A;&#xFF0C;&#x4F1A;&#x6CE2;&#x53CA;&#x5230;&#x2018;&#x73B0;&#x5728;&#x7684;&#x6211;&#x2019;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x9760;&#x4F60;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x4F60;&#x5148;&#x987A;&#x7740;&#x56FD;&#x738B;&#x5927;&#x9053;&#x8D70;&#x5427;&#x3002;</p>
<hr>
<p>&#x679C;&#x7136;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x674E;&#x54F2;&#x6709;&#x4E9B;&#x597D;&#x5947;&#xFF0C;&#x4EC5;&#x4EC5;&#x9760;&#x8FD9;&#x51E0;&#x4E2A;&#x6280;&#x80FD;&#xFF0C;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x662F;&#x5982;&#x4F55;&#x56DE;&#x6EAF;&#x5230;&#x521A;&#x624D;&#x7684;&#x5462;&#xFF1F;&#x597D;&#x50CF;&#x76EE;&#x524D;&#x8FD8;&#x505A;&#x4E0D;&#x5230;&#x5427;&#x3002;&#x662F;&#x7528;&#x4E86;&#x65B0;&#x7684;&#x6280;&#x80FD;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x592A;&#x957F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x56DE;&#x6EAF;&#x610F;&#x8BC6;&#x8FC7;&#x6765;&#xFF1F;</p>
<p>&#x201C;&#x2018;&#x672A;&#x6765;&#x7684;&#x6211;&#x2019;&#x521A;&#x624D;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#x5230;&#x5E95;&#x5E72;&#x4E86;&#x5565;&#x2026;&#x2026;&#x7B97;&#x4E86;&#xFF0C;&#x4E0D;&#x60F3;&#x4E86;&#xFF0C;&#x6309;&#x7167;&#x7559;&#x8A00;&#x4E0A;&#x6240;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x5427;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x5973;&#x795E;&#x975E;&#x5E38;&#x5371;&#x9669;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A;&#x50CF;&#x4E4B;&#x524D;&#x90A3;&#x6837;&#x88AB;&#x9B45;&#x60D1;&#x4E86;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6728;&#x5076;&#x3002;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x81EA;&#x5DF1;&#x88AB;&#x2018;&#x653E;&#x9010;&#x2019;&#x4E86;&#xFF0C;&#x800C;&#x7559;&#x8A00;&#x4E0A;&#xFF0C;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x5730;&#x4FDD;&#x8BC1;&#xFF0C;&#x5DF2;&#x7ECF;&#x8499;&#x6DF7;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x4ED6;&#x4EBA;&#x6682;&#x65F6;&#x6CA1;&#x5371;&#x9669;&#xFF0C;&#x90A3;&#x4E48;&#x59D1;&#x4E14;&#x5C31;&#x76F8;&#x4FE1;&#x4ED6;&#x5427;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6216;&#x8BB8;&#x5973;&#x795E;&#x53EA;&#x662F;&#x968F;&#x4FBF;&#x627E;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x9001;&#x8D70;&#x5979;&#x4E0D;&#x60F3;&#x8981;&#x7684;&#x52C7;&#x8005;&#x5427;&#x3002;&#x88AB;&#x2018;&#x5149;&#x4E4B;&#x5973;&#x795E;&#x2019;&#x8BA8;&#x538C;&#x7684;&#x539F;&#x56E0;&#x5E94;&#x8BE5;&#x662F;&#xFF0C;&#x5C5E;&#x6027;&#x4E3A;&#x6697;&#xFF0C;&#x4E14;&#x7B49;&#x7EA7;&#x4E0D;&#x9AD8;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x6280;&#x80FD;&#x5427;&#x3002;&#x2026;&#x2026;&#x90A3;&#x4E48;&#x2018;&#x6700;&#x5F31;&#x7684;E&#x7EA7;&#x52C7;&#x8005;&#x2019;&#x6797;&#x6653;&#x7487;&#x540C;&#x5B66;&#x5728;&#x8FD9;&#x6761;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#x6CA1;&#x4E8B;&#x5427;&#xFF0C;&#x7559;&#x8A00;&#x4E0A;&#x53EA;&#x8BF4;&#x5176;&#x4ED6;&#x4EBA;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x5371;&#x9669;&#xFF0C;&#x90A3;&#x5979;&#x5E94;&#x8BE5;&#x4E5F;&#x6CA1;&#x4E8B;&#x5427;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4E0D;&#x7528;&#x7BA1;&#x5979;&#x4E86;&#xFF0C;&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x5982;&#x6B64;&#x81EA;&#x6211;&#x5B89;&#x6170;&#x9053;&#xFF0C;&#x53CD;&#x6B63;&#x548C;&#x5979;&#x4E0D;&#x719F;&#xFF0C;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x5979;&#x53C8;&#x4E0D;&#x9700;&#x8981;&#x88AB;&#x2018;&#x653E;&#x9010;&#x2019;&#xFF0C;&#x53EA;&#x662F;&#x53BB;&#x5E93;&#x5C14;&#x56FD;&#x2018;&#x5F53;&#x516C;&#x4E3B;&#x2019;&#x800C;&#x5DF2;&#x561B;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8BF6;&#xFF1F;&#x597D;&#x50CF;&#x6211;&#x4E5F;&#x662F;&#x8981;&#x53BB;&#x2018;&#x5E93;&#x5C14;&#x2019;&#x56FD;&#xFF0C;&#x4E0D;&#x8FC7;&#x7559;&#x8A00;&#x4E0A;&#x8BF4;&#x662F;&#x53BB;&#x627E;&#x589E;&#x52A0;&#x9B54;&#x6CD5;&#x503C;&#x7684;&#x65B9;&#x6CD5;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x548C;&#x5979;&#x7684;&#x4E8B;&#x6CA1;&#x5173;&#x7CFB;&#x5427;&#x3002;&#x201D;</p>
<p>&#x55A7;&#x95F9;&#x7684;&#x5927;&#x8857;&#x4E0A;&#xFF0C;&#x4E0D;&#x65AD;&#x6709;&#x884C;&#x4EBA;&#x8D70;&#x8FC7;&#x674E;&#x54F2;&#x7684;&#x8EAB;&#x8FB9;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x9760;&#x8FD1;&#x674E;&#x54F2;&#x65F6;&#xFF0C;&#x90FD;&#x5F88;&#x606D;&#x656C;&#x7684;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x5FEB;&#x901F;&#x7684;&#x7ED5;&#x8FC7;&#x539F;&#x5730;&#x53D1;&#x5446;&#x7684;&#x674E;&#x54F2;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x8FD9;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x624D;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7A7F;&#x7740;&#x4E00;&#x4EF6;&#x957F;&#x888D;&#xFF0C;&#x6697;&#x9EC4;&#x8272;&#x7684;&#x4E3B;&#x4F53;&#x3002;&#x8FB9;&#x89D2;&#x5904;&#x90FD;&#x88C5;&#x9970;&#x6709;&#x767D;&#x8272;&#x6216;&#x7EA2;&#x8272;&#x7684;&#x6761;&#x7EB9;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x8863;&#x670D;&#xFF1F;&#x4ECE;&#x795E;&#x6BBF;&#x91CC;&#x5077;&#x6765;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x5728;&#x8EAB;&#x4E0A;&#x56DB;&#x5904;&#x6478;&#x4E86;&#x6478;&#xFF0C;&#x611F;&#x5230;&#x957F;&#x888D;&#x91CC;&#x9762;&#x8FD8;&#x662F;&#x539F;&#x6765;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4E0A;&#x8863;&#x53E3;&#x888B;&#x91CC;&#x7684;&#x94A2;&#x7B14;&#x8FD8;&#x5728;&#x3002;&#x957F;&#x888D;&#x5BBD;&#x5927;&#x7684;&#x8896;&#x5B50;&#x91CC;&#x6709;&#x4E2A;&#x6697;&#x515C;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x51E0;&#x9897;&#x50CF;&#x7EAA;&#x5FF5;&#x5E01;&#x4E00;&#x6837;&#x7684;&#x94F6;&#x5E01;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x94B1;&#x5E01;&#x5427;&#x3002;</p>
<p>&#x4ED6;&#x80A9;&#x4E0A;&#x80CC;&#x7740;&#x4E00;&#x4E2A;&#x5E03;&#x888B;&#x5B50;&#xFF0C;&#x91CC;&#x9762;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x4EC0;&#x4E48;&#x3002;&#x88E4;&#x5305;&#x91CC;&#x9762;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x7535;&#x5B50;&#x5361;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x90FD;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x91CC;&#x9762;&#x8FD8;&#x6478;&#x5230;&#x4E00;&#x4E9B;&#x5757;&#x72B6;&#x7684;&#x56FA;&#x4F53;&#x7269;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x62FF;&#x51FA;&#x6765;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5E72;&#x7CAE;&#x3002;&#x4ED6;&#x95FB;&#x4E86;&#x95FB;&#x6709;&#x4E00;&#x80A1;&#x6DE1;&#x6DE1;&#x7684;&#x88AB;&#x70D8;&#x7119;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x7D22;&#x6027;&#x54AC;&#x4E86;&#x4E00;&#x53E3;&#x3002;&#x5E76;&#x4E0D;&#x600E;&#x4E48;&#x597D;&#x5403;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x7684;&#x80C3;&#x5E76;&#x4E0D;&#x8D5E;&#x540C;&#xFF0C;&#x6B64;&#x523B;&#x4ED6;&#x5341;&#x5206;&#x9965;&#x997F;&#xFF0C;&#x4E8E;&#x662F;&#x4E09;&#x4E24;&#x53E3;&#x80E1;&#x4E71;&#x54BD;&#x4E0B;&#x4E86;&#x4E00;&#x5757;&#x3002;&#x5403;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x82E6;&#x6DA9;&#xFF0C;&#x9897;&#x7C92;&#x53C8;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x997C;&#x5E72;&#x3002;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x84EC;&#x677E;&#x9165;&#x8106;&#xFF0C;&#x54AC;&#x8D77;&#x6765;&#x7279;&#x522B;&#x7ED3;&#x5B9E;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6B63;&#x597D;&#x7528;&#x6765;&#x5145;&#x9965;&#x3002;</p>
<p>&#x773C;&#x524D;&#x7684;&#x8FD9;&#x6761;&#x8857;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x2018;&#x56FD;&#x738B;&#x5927;&#x9053;&#x2019;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x7531;&#x77F3;&#x677F;&#x94FA;&#x6210;&#x7684;&#x9A6C;&#x8DEF;&#xFF0C;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;&#x5730;&#x5E73;&#x7EBF;&#x4E0A;&#x82E5;&#x9690;&#x82E5;&#x73B0;&#x7684;&#x57CE;&#x95E8;&#x3002;</p>
<p>&#x7559;&#x8A00;&#x4E0A;&#x8BA9;&#x6211;&#x987A;&#x7740;&#x8FD9;&#x6761;&#x8DEF;&#x8D70;&#xFF0C;&#x662F;&#x8981;&#x9A6C;&#x4E0A;&#x51FA;&#x57CE;&#x5417;&#x2026;&#x2026;&#x674E;&#x54F2;&#x770B;&#x4E86;&#x770B;&#x592A;&#x9633;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#xFF0C;&#x770B;&#x5230;&#x9F99;&#x5929;&#x5316;&#x70B8;&#x5F00;&#x7684;&#x5899;&#x58C1;&#x4E0A;&#x5C04;&#x8FDB;&#x7684;&#x5149;&#x7EBF;&#x5E94;&#x8BE5;&#x662F;&#x6B63;&#x5348;&#x3002;&#x800C;&#x6B64;&#x65F6;&#x592A;&#x9633;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E0B;&#x843D;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x4E0B;&#x5348;&#x4E09;&#x56DB;&#x70B9;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x51B3;&#x5B9A;&#xFF0C;&#x8FD8;&#x662F;&#x5148;&#x627E;&#x5730;&#x65B9;&#x843D;&#x811A;&#x5427;&#x2026;&#x2026;&#x4E0D;&#x7740;&#x6025;&#x9003;&#x51FA;&#x57CE;&#x53BB;&#xFF0C;&#x5E94;&#x8BE5;&#x5148;&#x6536;&#x96C6;&#x57CE;&#x5185;&#x57CE;&#x5916;&#x7684;&#x60C5;&#x62A5;&#xFF0C;&#x7136;&#x540E;&#x51C6;&#x5907;&#x597D;&#x5145;&#x8DB3;&#x7684;&#x7269;&#x8D44;&#xFF0C;&#x518D;&#x53BB;&#x5E93;&#x5C14;&#x56FD;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x2018;&#x672A;&#x6765;&#x7684;&#x6211;&#x2019;&#x8BA9;&#x6211;&#x987A;&#x7740;&#x8FD9;&#x6761;&#x8DEF;&#x8D70;&#xFF0C;&#x4E5F;&#x6CA1;&#x8BF4;&#x53BB;&#x54EA;&#x554A;&#x2026;&#x2026;&#x662F;&#x8DEF;&#x4E0A;&#x4F1A;&#x9047;&#x5230;NPC&#x6765;&#x9001;&#x795E;&#x5668;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x4ED6;&#x4E00;&#x8FB9;&#x8D70;&#xFF0C;&#x4E00;&#x8FB9;&#x5543;&#x7740;&#x8FD9;&#x4E9B;&#x96BE;&#x5403;&#x7684;&#x997C;&#x5E72;&#xFF0C;&#x53D7;&#x7740;&#x8FD9;&#x7247;&#x523B;&#x7684;&#x548C;&#x5E73;&#x6C14;&#x6C1B;&#x2026;&#x2026;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x8D34;&#x5FC3;&#x7684;&#xFF0C;&#x8FD8;&#x5728;&#x795E;&#x6BBF;&#x5077;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x88C5;&#x5907;&#x548C;&#x98DF;&#x7269;&#x3002;&#x5148;&#x53BB;&#x8857;&#x4E0A;&#x770B;&#x770B;&#x515C;&#x91CC;&#x7684;&#x94B1;&#x5E01;&#x80FD;&#x6362;&#x591A;&#x5C11;&#x4E1C;&#x897F;&#x5427;&#x2026;&#x2026;</p>
<p>&#x7A81;&#x7136;&#xFF0C;&#x5728;&#x70ED;&#x95F9;&#x7684;&#x5927;&#x8857;&#x8FB9;&#x4E0A;&#xFF0C;&#x5F88;&#x6DF1;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5DF7;&#x91CC;&#x7206;&#x53D1;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x58F0;&#x54CD;&#xFF0C;&#x547C;&#x5578;&#x58F0;&#x5982;&#x540C;&#x72C2;&#x98CE;&#x6495;&#x88C2;&#x5927;&#x5730;&#xFF0C;&#x5E76;&#x4E14;&#x5939;&#x6742;&#x7740;&#x6728;&#x5934;&#x6EDA;&#x52A8;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x77F3;&#x5757;&#x788E;&#x88C2;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x8D76;&#x5FD9;&#x62AC;&#x5934;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x524D;&#x65B9;&#x4EBA;&#x7FA4;&#x5C16;&#x53EB;&#x7740;&#xFF0C;&#x63A8;&#x6421;&#x7740;&#x56DB;&#x6563;&#x9003;&#x8DD1;&#x3002;</p>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x7ACB;&#x9A6C;&#x5C31;&#x89E6;&#x53D1;&#x5267;&#x60C5;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x524D;&#x65B9;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7A7F;&#x7C97;&#x9EBB;&#x5E03;&#x5957;&#x5934;&#x8863;&#x670D;&#x7684;&#x5C0F;&#x6DF7;&#x6DF7;&#x6A21;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x4ECE;&#x5C0F;&#x5DF7;&#x4E2D;&#x722C;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x4ED6;&#x7684;&#x53F3;&#x811A;&#x4E0D;&#x77E5;&#x88AB;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x6574;&#x9F50;&#x5730;&#x5207;&#x53BB;&#x4E86;&#xFF0C;&#x8840;&#x6D41;&#x5982;&#x6CE8;&#x3002;</p>
<p>&#x4ED6;&#x4E00;&#x8FB9;&#x5750;&#x5728;&#x5730;&#x4E0A;&#x632A;&#x52A8;&#xFF0C;&#x4E00;&#x8FB9;&#x5927;&#x53EB;&#x201C;&#x2026;&#x2026;&#x662F;&#x8FF7;&#x8DEF;&#x52C7;&#x8005;&#xFF0C;&#x662F;&#x8FF7;&#x8DEF;&#x52C7;&#x8005;&#xFF0C;&#x5FEB;&#x53BB;&#x627E;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x662F;&#x88AB;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x780D;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x7A81;&#x7136;&#x770B;&#x5230;&#x90A3;&#x4E00;&#x5730;&#x7684;&#x9C9C;&#x8840;&#xFF0C;&#x674E;&#x54F2;&#x8FD8;&#x6709;&#x4E9B;&#x5BB3;&#x6015;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x6446;&#x644A;&#x7684;&#x5927;&#x53D4;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#x5730;&#x8DD1;&#x8FC7;&#x6765;&#xFF0C;&#x5411;&#x674E;&#x54F2;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4FEE;&#x58EB;&#x5927;&#x4EBA;&#xFF0C;&#x90A3;&#x8FB9;&#xFF0C;&#x5728;&#x90A3;&#x8FB9;&#xFF0C;&#x6709;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2026;&#x2026;&#x662F;&#x6211;&#x5148;&#x53D1;&#x73B0;&#x7684;&#xFF0C;&#x8BF7;&#x8BB0;&#x4F4F;&#x662F;&#x6211;&#x5148;&#x53D1;&#x73B0;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x672C;&#x60F3;&#x62C9;&#x4F4F;&#x4ED6;&#x95EE;&#x4E2A;&#x6E05;&#x695A;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4E00;&#x8FB9;&#x5F80;&#x540E;&#x9762;&#x9003;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5565;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#xFF1F;&#x4E3A;&#x5565;&#x5F3A;&#x8C03;&#x662F;&#x4F60;&#x53D1;&#x73B0;&#x7684;&#xFF1F;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_006.html" class="navigation navigation-prev " aria-label="Previous page: 第6章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_008.html" class="navigation navigation-next " aria-label="Next page: 第8章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第7章","level":"1.3.7","depth":2,"next":{"title":"第8章","level":"1.3.8","depth":2,"path":"01/01_008.md","ref":"01/01_008.md","articles":[]},"previous":{"title":"第6章","level":"1.3.6","depth":2,"path":"01/01_006.md","ref":"01/01_006.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_007.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

