
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第13章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_014.html" />
    
    
    <link rel="prev" href="01_012.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第13章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;13&#x7AE0;-&#x4E71;&#x7528;&#x6280;&#x80FD;&#xFF0C;&#x5F88;&#x5371;&#x9669;">&#x7B2C;13&#x7AE0; &#x4E71;&#x7528;&#x6280;&#x80FD;&#xFF0C;&#x5F88;&#x5371;&#x9669;</h1>
<p>&#x5F20;&#x6587;&#x80DC;&#x770B;&#x5230;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x4F3C;&#x4E4E;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x800C;&#x6797;&#x6D69;&#x5219;&#x662F;&#x6BEB;&#x4E0D;&#x5728;&#x610F;&#xFF0C;&#x4ED6;&#x5728;&#x5B89;&#x629A;&#x7740;&#x4ED6;&#x7684;&#x59B9;&#x59B9;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x90A3;&#x526F;&#x5FB7;&#x884C;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x6216;&#x8BB8;&#x5934;&#x8111;&#x5F88;&#x7075;&#x5462;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x54A6;&#xFF1F;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;&#x201D;&#x9646;&#x7476;&#x4E00;&#x5934;&#x96FE;&#x6C34;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4E3A;&#x4F55;&#x53D1;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x6168;&#x3002;</p>
<p>&#x201C;&#x521A;&#x624D;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x6216;&#x8BB8;&#x662F;&#x770B;&#x5230;&#x6797;&#x6D69;&#x8D70;&#x51FA;&#x4E86;&#x9B54;&#x6CD5;&#x9635;&#xFF0C;&#x4F46;&#x662F;&#x5206;&#x8EAB;&#x4F9D;&#x65E7;&#x80FD;&#x88AB;&#x64CD;&#x4F5C;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x5224;&#x65AD;&#x90A3;&#x4E2A;&#x7ED3;&#x754C;&#x53EA;&#x80FD;&#x5C4F;&#x853D;&#x4ECE;&#x5185;&#x5230;&#x5916;&#x7684;&#x9B54;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x963B;&#x6321;&#x4ECE;&#x5916;&#x9762;&#x8FDB;&#x5165;&#x7684;&#x9B54;&#x6CD5;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x53EA;&#x7528;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x5C31;&#x80FD;&#x7CBE;&#x51C6;&#x628A;&#x63E1;&#x4ED6;&#x7684;&#x6280;&#x80FD;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x554A;&#xFF1F;&#xFF01;&#x9F99;&#x5929;&#x5316;&#x4F1A;&#x60F3;&#x90A3;&#x4E48;&#x591A;&#x5417;&#xFF1F;&#xFF01;&#x9646;&#x7476;&#x4F7F;&#x52B2;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;&#x8FD9;&#x79CD;&#x4E8B;&#x8FDE;&#x811A;&#x8DBE;&#x5934;&#x90FD;&#x60F3;&#x5F97;&#x901A;&#x554A;&#xFF0C;&#x5C0F;&#x80DC;&#x554A;&#xFF0C;&#x5C0F;&#x80DC;&#xFF0C;&#x4F60;&#x4F9D;&#x65E7;&#x662F;&#x4E2A;&#x53EA;&#x4F1A;&#x7406;&#x6027;&#x601D;&#x8003;&#x7684;&#x602A;&#x7269;&#x554A;&#x2026;&#x2026;</p>
<p>&#x201C;&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x5C0F;&#x80DC;&#x54DF;&#xFF0C;&#x5982;&#x6B64;&#x7B80;&#x5355;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x4F60;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E1C;&#x897F;&#x554A;&#xFF1F;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x6210;&#x957F;&#x5462;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x90A3;&#x4F60;&#x8BF4;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x54FC;&#x54FC;&#x54FC;&#x2026;&#x2026;&#x4F60;&#x95FB;&#x95FB;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x5F25;&#x6F2B;&#x7740;&#x706B;&#x836F;&#x5473;&#x548C;&#x9178;&#x5473;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x55EF;&#xFF1F;&#x2026;&#x2026;&#x8BF6;&#xFF01;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x5417;&#xFF1F;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x2026;&#x2026;&#x9F99;&#x5929;&#x5316;&#x4ED6;&#x5BF9;&#x6797;&#x59D7;&#x59D7;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x6797;&#x59D7;&#x59D7;&#x5750;&#x5728;&#x770B;&#x53F0;&#x7684;&#x77F3;&#x5236;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x4E00;&#x526F;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6709;&#x4E24;&#x4E2A;&#x5973;&#x751F;&#x4ECE;&#x540E;&#x6392;&#x63A2;&#x51FA;&#x8111;&#x888B;&#x6765;&#x5728;&#x5B89;&#x6170;&#x7740;&#x5979;&#x3002;&#x6797;&#x6D69;&#x5750;&#x5728;&#x4ED6;&#x59B9;&#x59B9;&#x8EAB;&#x65C1;&#xFF0C;&#x6B64;&#x523B;&#x4ED6;&#x7684;&#x5FC3;&#x60C5;&#x975E;&#x5E38;&#x597D;&#x2026;&#x2026;&#x5475;&#x5475;&#x2026;&#x2026;&#x975E;&#x5E38;&#x719F;&#x6089;&#x7684;&#x5AC9;&#x5992;&#x7684;&#x89C6;&#x7EBF;&#x5462;&#xFF0C;&#x771F;&#x662F;&#x4E11;&#x964B;&#x3002;</p>
<p>&#x4ED6;&#x77A5;&#x89C1;&#x9F99;&#x5929;&#x5316;&#x6B63;&#x770B;&#x7740;&#x8FD9;&#x8FB9;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x4F38;&#x624B;&#x6478;&#x4E86;&#x6478;&#x59B9;&#x59B9;&#x7684;&#x5934;&#x3002;</p>
<p>&#x54C8;&#x54C8;&#x2026;&#x2026;&#x90A3;&#x662F;&#x4EC0;&#x4E48;&#x8868;&#x60C5;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x90FD;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x5F31;&#x8005;&#x800C;&#x5DF2;&#x5417;&#xFF1F;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x5206;&#x522B;&#x81EA;&#x5DF1;&#x7684;&#x6012;&#x706B;&#x6765;&#x81EA;&#x4F55;&#x5904;&#x5417;&#xFF1F;</p>
<p>&#x867D;&#x7136;&#x5FC3;&#x4E2D;&#x6709;&#x4E9B;&#x6109;&#x5FEB;&#xFF0C;&#x4F46;&#x6797;&#x6D69;&#x4F9D;&#x65E7;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x3002;&#x4ED6;&#x59CB;&#x7EC8;&#x8D2F;&#x5F7B;&#x7740;&#x4E00;&#x4E2A;&#x6728;&#x8BB7;&#x7684;&#x54E5;&#x54E5;&#x5F62;&#x8C61;&#x3002;&#x2026;&#x2026;&#x8FD9;&#x79CD;&#x6109;&#x5FEB;&#x5FC3;&#x60C5;&#x53EA;&#x662F;&#x79CD;&#x8C03;&#x8282;&#x7F62;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x7EE7;&#x7EED;&#x523A;&#x6FC0;&#x9F99;&#x5929;&#x5316;&#x540C;&#x5B66;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4E00;&#x5B9A;&#x4F1A;&#x5F15;&#x6765;&#x66F4;&#x591A;&#x7684;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6797;&#x6D69;&#x53C8;&#x5C06;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x5230;&#x4E86;&#x64C2;&#x53F0;&#x4E0A;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x89C2;&#x5BDF;&#x5176;&#x4ED6;&#x6B63;&#x5728;&#x5B9E;&#x9A8C;&#x6280;&#x80FD;&#x7684;&#x540C;&#x5B66;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x628A;&#x63E1;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x7684;&#x80FD;&#x529B;&#x624D;&#x662F;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#x3002;</p>
<p>&#x54FC;&#x54FC;&#x2026;&#x2026;&#x9F99;&#x5929;&#x5316;&#xFF0C;&#x50CF;&#x4E2A;&#x5C0F;&#x52A8;&#x7269;&#x4E00;&#x6837;&#x6709;&#x8DA3;&#xFF0C;&#x5C31;&#x50CF;&#x59B9;&#x59B9;&#x4E00;&#x6837;&#x5462;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x53F6;&#x6E05;&#x5C71;&#x4F3C;&#x4E4E;&#x662F;&#x611F;&#x5230;&#x4E86;&#x9F99;&#x5929;&#x5316;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4E0A;&#x524D;&#xFF0C;&#x62CD;&#x4E86;&#x62CD;&#x4ED6;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5929;&#x5316;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5230;&#x6211;&#x4E86;&#xFF0C;&#x4F60;&#x966A;&#x6211;&#x53BB;&#x8BD5;&#x8BD5;&#x5427;&#x3002;&#x6211;&#x7684;&#x6280;&#x80FD;&#x4F3C;&#x4E4E;&#x662F;&#x53EC;&#x5524;&#x4E00;&#x4E2A;&#x6811;&#x7CBE;&#x5B88;&#x536B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x2026;&#x2026;&#x90A3;&#x592A;&#x597D;&#x4E86;&#x3002;&#x679C;&#x7136;&#x8FD8;&#x662F;&#x73ED;&#x957F;&#x5927;&#x4EBA;&#x6BD4;&#x8F83;&#x9760;&#x8C31;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x8BF4;&#x9053;&#x3002;&#x521A;&#x624D;&#x6797;&#x6D69;&#x6CA1;&#x6709;&#x642D;&#x7406;&#x4ED6;&#xFF0C;&#x8BA9;&#x4ED6;&#x89C9;&#x5F97;&#x5F88;&#x4E0D;&#x723D;&#x3002;&#x73B0;&#x5728;&#x73ED;&#x957F;&#x90FD;&#x4E3B;&#x52A8;&#x7ED9;&#x4ED6;&#x627E;&#x53F0;&#x9636;&#x4E0B;&#x4E86;&#xFF0C;&#x4ED6;&#x6CA1;&#x5FC5;&#x8981;&#x4E0D;&#x9886;&#x60C5;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x4E24;&#x8D70;&#x5230;&#x4E86;&#x64C2;&#x53F0;&#x4E0A;&#x3002;&#x53EA;&#x89C1;&#x53F6;&#x6E05;&#x5C71;&#x9ED8;&#x5FF5;&#x6280;&#x80FD;&#xFF0C;&#x4E00;&#x9897;&#x5947;&#x5F62;&#x602A;&#x72B6;&#x7684;&#x6811;&#x6728;&#x7834;&#x571F;&#x800C;&#x51FA;&#xFF0C;&#x8FC5;&#x901F;&#x5730;&#x957F;&#x51FA;&#x8302;&#x76DB;&#x7684;&#x6811;&#x51A0;&#x3002;&#x4E0D;&#x5230;&#x51E0;&#x79D2;&#x949F;&#x65F6;&#x95F4;&#xFF0C;&#x4FBF;&#x63A5;&#x8FD1;&#x4E09;&#x7C73;&#x9AD8;&#x4E86;&#x3002;&#x6811;&#x6728;&#x7684;&#x679D;&#x53F6;&#x4EA4;&#x7EC7;&#x7740;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x602A;&#x7269;&#x7684;&#x8138;&#xFF0C;&#x624B;&#x81C2;&#xFF0C;&#x6728;&#x8D28;&#x7684;&#x957F;&#x67AA;&#xFF0C;&#x8FD8;&#x6709;&#x76FE;&#x724C;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x89C1;&#x90A3;&#x4E2A;&#x602A;&#x7269;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x6839;&#x987B;&#x4ECE;&#x5730;&#x4E0A;&#x62D4;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x76D8;&#x6839;&#x9519;&#x8282;&#x7684;&#x6839;&#x987B;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x7C97;&#x58EE;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x6570;&#x5341;&#x53EA;&#x811A;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x4E2A;&#x5DE8;&#x578B;&#x7684;&#x7AE0;&#x9C7C;&#x3002;</p>
<p>&#x201C;&#x5594;&#x5594;&#xFF5E;&#x771F;&#x662F;&#x58EE;&#x89C2;&#x5462;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x9762;&#x5BF9;&#x9B54;&#x6CD5;&#x751F;&#x7269;&#x5462;&#xFF1F;&#x611F;&#x89C9;&#x5174;&#x594B;&#x4E86;&#x8D77;&#x6765;&#x4E86;&#x2026;&#x2026;&#x201D;&#x9F99;&#x5929;&#x5316;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6D88;&#x8017;&#x4E86;1/5&#x7684;&#x9B54;&#x6CD5;&#x503C;&#x5462;&#xFF0C;&#x95F4;&#x9694;&#x662F;10&#x5206;&#x949F;&#x2026;&#x2026;&#x201D;&#x53F6;&#x6E05;&#x5C71;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x8BF4;&#x4E0D;&#x8981;&#x6025;&#x7740;&#x5B9E;&#x6218;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x64CD;&#x4F5C;&#x5B83;&#x968F;&#x4FBF;&#x8D70;&#x8D70;&#xFF0C;&#x4F60;&#x5F53;&#x5B83;&#x662F;&#x6728;&#x6869;&#x6253;&#x597D;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x522B;&#x554A;&#xFF0C;&#x90A3;&#x6837;&#x591A;&#x6CA1;&#x610F;&#x601D;&#xFF1F;&#x201D;</p>
<p>&#x53F6;&#x6E05;&#x5C71;&#x6CA1;&#x6709;&#x7406;&#x4F1A;&#x9F99;&#x5929;&#x5316;&#xFF0C;&#x4ED6;&#x9000;&#x51FA;&#x4E86;&#x64C2;&#x53F0;&#x7684;&#x9B54;&#x6CD5;&#x9635;&#x3002;&#x6811;&#x7CBE;&#x5219;&#x5728;&#x539F;&#x5730;&#x632A;&#x52A8;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x7136;&#x540E;&#x4F38;&#x4E86;&#x4F38;&#x624B;&#xFF0C;&#x5F2F;&#x4E86;&#x5F2F;&#x8170;&#x2026;&#x2026;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x73ED;&#x957F;&#xFF0C;&#x4F60;&#x5728;&#x63A7;&#x5236;&#x5B83;&#x505A;&#x5065;&#x8EAB;&#x4F53;&#x64CD;&#x5417;&#xFF1F;&#x201D;&#x770B;&#x53F0;&#x4E0A;&#x6709;&#x540C;&#x5B66;&#x53EB;&#x8D77;&#x6765;&#xFF0C;&#x201C;&#x522B;&#x8BF4;&#x4F60;&#x8FD8;&#x4E0D;&#x4F1A;&#x64CD;&#x4F5C;&#x5B83;&#x6253;&#x4EBA;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#x5BF9;&#x5BF9;&#xFF0C;&#x73ED;&#x957F;&#x5927;&#x4EBA;&#xFF0C;&#x8981;&#x62A2;&#x5148;&#x624B;&#x554A;&#xFF01;&#x8D76;&#x5FEB;&#xFF0C;&#x8D81;&#x2018;&#x9F99;&#x50B2;&#x5929;&#x2019;&#x52A8;&#x624B;&#x4E4B;&#x524D;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x6811;&#x7CBE;&#x4F9D;&#x65E7;&#x53EA;&#x662F;&#x56DB;&#x5904;&#x8D70;&#x4E86;&#x8D70;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x60F3;&#x8981;&#x653B;&#x51FB;&#x7684;&#x8FF9;&#x8C61;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x602A;&#x6253;&#x6B7B;&#x4E86;&#x6709;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#x5462;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF1F;&#x201D;&#x6709;&#x4EBA;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x54CE;&#xFF5E;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x63D0;&#x5347;&#x7B49;&#x7EA7;&#x5417;&#xFF1F;&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x5462;&#xFF5E;&#x3002;&#x9B54;&#x6CD5;&#x8981;&#x9760;&#x8BA4;&#x771F;&#x5730;&#x5B66;&#x4E60;&#x54E6;&#xFF0C;&#x6218;&#x6597;&#x6280;&#x5DE7;&#x8981;&#x9760;&#x523B;&#x82E6;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6216;&#x5B9E;&#x6218;&#x79EF;&#x7D2F;&#x54E6;&#xFF5E;&#x3002;&#x7167;&#x4F60;&#x4EEC;&#x52C7;&#x8005;&#x90A3;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x514D;&#x8D39;&#x7684;&#x5348;&#x9910;&#x5462;&#x3002;&#xFF08;&#x5C0F;&#x58F0;&#xFF1A;&#x6253;&#x6B7B;&#x602A;&#x5C31;&#x80FD;&#x63D0;&#x5347;&#x80FD;&#x529B;&#xFF1F;&#x5F02;&#x4E16;&#x754C;&#x7684;&#x52C7;&#x8005;&#x603B;&#x662F;&#x60F3;&#x5F97;&#x90A3;&#x4E48;&#x7F8E;&#x5462;&#xFF1F;&#xFF09;&#x201D;</p>
<p>&#x201C;&#xFF5E;&#x8BF6;&#xFF0C;&#x8981;&#x8BAD;&#x7EC3;&#x548C;&#x5B9E;&#x6218;&#x79EF;&#x7D2F;&#x7ECF;&#x9A8C;&#x554A;&#xFF0C;&#x73B0;&#x5B9E;&#x5F97;&#x6709;&#x70B9;&#x53EF;&#x6015;&#xFF5E;&#x201D;&#x6709;&#x540C;&#x5B66;&#x62B1;&#x6028;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x5DF2;&#x7ECF;&#x9884;&#x89C1;&#x5230;&#x4E86;&#xFF0C;&#x5404;&#x79CD;&#x9B54;&#x6CD5;&#x4E66;&#xFF0C;&#x7EC3;&#x4E60;&#x9898;&#xFF0C;&#x548C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x9B54;&#x6CD5;&#x671F;&#x672B;&#x8003;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x4E5F;&#x592A;&#x53EF;&#x6015;&#x4E86;&#x5427;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#xFF5E;&#x5207;&#xFF0C;&#x4E0D;&#x4F1A;&#x5347;&#x7EA7;&#x5417;&#xFF1F;&#x201D;&#x9F99;&#x5929;&#x5316;&#x542C;&#x5230;&#x4E86;&#x5973;&#x795E;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x201C;&#x7B97;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x6B63;&#x7F3A;&#x4E2A;&#x6CC4;&#x6124;&#x7684;&#x4E1C;&#x897F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x968F;&#x7740;&#x9F99;&#x5929;&#x5316;&#x558A;&#x51FA;&#x4ED6;&#x6280;&#x80FD;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x95EA;&#x8000;&#x7684;&#x91D1;&#x5149;&#x5316;&#x4F5C;&#x98DE;&#x821E;&#x7684;&#x5DE8;&#x9F99;&#x6251;&#x5411;&#x6811;&#x7CBE;&#x3002;&#x6811;&#x7CBE;&#x5B88;&#x536B;&#x8FDE;&#x5FD9;&#x4E3E;&#x8D77;&#x6728;&#x8D28;&#x7684;&#x76FE;&#x724C;&#x62B5;&#x6321;&#x3002;&#x77AC;&#x95F4;&#xFF0C;&#x201C;&#x8F70;&#x9686;&#x201D;&#x7684;&#x5012;&#x5730;&#x58F0;&#xFF0C;&#x548C;&#x201C;&#x567C;&#x556A;&#x201D;&#x7684;&#x71C3;&#x70E7;&#x58F0;&#xFF0C;&#x8FD8;&#x6709;&#x6811;&#x7CBE;&#x75DB;&#x82E6;&#x7684;&#x568E;&#x53EB;&#x58F0;&#x540C;&#x65F6;&#x54CD;&#x8D77;&#x3002;</p>
<p>&#x56DB;&#x6563;&#x7684;&#x91D1;&#x5149;&#x805A;&#x96C6;&#x8D77;&#x6765;&#xFF0C;&#x5939;&#x6742;&#x7740;&#x706B;&#x7EA2;&#x7684;&#x70C8;&#x7130;&#xFF0C;&#x91CD;&#x65B0;&#x5316;&#x4E3A;&#x98DE;&#x9F99;&#xFF0C;&#x518D;&#x6B21;&#x5411;&#x71C3;&#x70E7;&#x7740;&#x7684;&#x6811;&#x7CBE;&#x6251;&#x8FC7;&#x53BB;&#x2026;&#x2026;</p>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x592A;&#x53D8;&#x6001;&#x4E86;&#xFF0C;&#x8FD9;&#x4E48;&#x5F3A;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x591A;&#x6B21;&#x653B;&#x51FB;&#x7684;&#x2026;&#x2026;&#x201D;&#x9F99;&#x5929;&#x5316;&#x7684;&#x5C0F;&#x5F1F;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x597D;&#x50CF;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x98DE;&#x9F99;&#x53D8;&#x5F97;&#x66F4;&#x7EA2;&#x66F4;&#x5927;&#x4E86;&#x8036;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5468;&#x56F4;&#x6709;&#x706B;&#x7130;&#x7684;&#x5173;&#x7CFB;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x4EC5;&#x4EC5;&#x4E24;&#x6B21;&#x88AD;&#x51FB;&#xFF0C;&#x706B;&#x820C;&#x5F7B;&#x5E95;&#x541E;&#x6CA1;&#x4E86;&#x6811;&#x7CBE;&#x5B88;&#x536B;&#x3002;&#x568E;&#x53EB;&#x58F0;&#x9010;&#x6E10;&#x53D8;&#x4E3A;&#x5636;&#x9E23;&#xFF0C;&#x5636;&#x9E23;&#x58F0;&#x9010;&#x6E10;&#x88AB;&#x718A;&#x718A;&#x70C8;&#x706B;&#x71C3;&#x70E7;&#x7684;&#x58F0;&#x54CD;&#x6DF9;&#x6CA1;&#x3002;&#x51E0;&#x79D2;&#x949F;&#x529F;&#x592B;&#x5C31;&#x8BA9;&#x5B83;&#x71C3;&#x70E7;&#x6B86;&#x5C3D;&#x4E86;&#x3002;</p>
<p>&#x9F99;&#x5929;&#x5316;&#x5F97;&#x610F;&#x5730;&#x770B;&#x5411;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#xFF0C;&#x5374;&#x89C1;&#x5230;&#x4ED6;&#x6342;&#x7740;&#x80F8;&#x53E3;&#xFF0C;&#x75DB;&#x82E6;&#x5730;&#x8E72;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5582;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#xFF1F;&#x201D;&#x9F99;&#x5929;&#x5316;&#x8D76;&#x5FD9;&#x8DD1;&#x8FC7;&#x53BB;&#x6400;&#x6276;&#x4ED6;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;&#x540C;&#x5B66;&#x4EEC;&#x88AB;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x53D8;&#x6545;&#x5413;&#x5230;&#x4E86;&#xFF0C;&#x6709;&#x5973;&#x751F;&#x5FCD;&#x4E0D;&#x4F4F;&#x53D1;&#x51FA;&#x4E86;&#x60CA;&#x547C;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x6D8C;&#x4E0A;&#x524D;&#x53BB;&#x2026;&#x2026;</p>
<p>&#x201C;&#x8C01;&#x7684;&#x80FD;&#x529B;&#x662F;&#x6CBB;&#x7597;&#xFF1F;&#x201D;&#x9F99;&#x5929;&#x5316;&#x7D27;&#x5F20;&#x5730;&#x5927;&#x558A;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6211;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x662F;&#x6CBB;&#x7597;&#x5462;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#xFF5E;&#x8BF6;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E0D;&#x8981;&#x60CA;&#x614C;&#xFF0C;&#x201D;&#x5973;&#x795E;&#x62C9;&#x4F4F;&#x51C6;&#x5907;&#x4E0A;&#x524D;&#x4F7F;&#x7528;&#x6CBB;&#x7597;&#x6280;&#x80FD;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#xFF0C;&#x201C;&#x5728;&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x6280;&#x80FD;&#x7279;&#x6027;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x76F2;&#x76EE;&#x4F7F;&#x7528;&#xFF0C;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x54E6;&#xFF5E;&#x3002;&#x5927;&#x5BB6;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x5FD8;&#x4E86;&#x6709;&#x5149;&#x4E4B;&#x5973;&#x795E;&#x5728;&#x573A;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x5973;&#x795E;&#x6325;&#x4E86;&#x6325;&#x624B;&#xFF0C;&#x67D4;&#x548C;&#x6E29;&#x6696;&#x7684;&#x5149;&#x7EBF;&#x5305;&#x56F4;&#x4E86;&#x53F6;&#x6E05;&#x5C71;&#x3002;&#x4ED6;&#x75DB;&#x82E6;&#x7684;&#x8868;&#x60C5;&#x9010;&#x6E10;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x677E;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x597D;&#x5389;&#x5BB3;&#x3002;&#x201D;&#x6709;&#x51E0;&#x4E2A;&#x5973;&#x751F;&#x5949;&#x627F;&#x5230;&#x3002;</p>
<p>&#x201C;&#x6CE8;&#x610F;&#x54E6;&#xFF5E;&#x5404;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x4E2A;&#x6559;&#x8BAD;&#x3002;&#x4E0D;&#x662F;&#x8BF4;&#x597D;&#x4E0D;&#x8981;&#x5FD9;&#x7740;&#x5B9E;&#x6218;&#x5417;&#xFF1F;&#x4ECA;&#x540E;&#x4F60;&#x4EEC;&#x5E94;&#x8BE5;&#x5728;&#x6559;&#x5B98;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#x6162;&#x6162;&#x719F;&#x6089;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x80FD;&#x7279;&#x6027;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x548C;&#x6811;&#x7CBE;&#x7684;&#x611F;&#x89C9;&#x76F8;&#x901A;&#x5417;&#xFF1F;&#x201D;&#x53F6;&#x6E05;&#x5C71;&#x6062;&#x590D;&#x4E86;&#x8BF4;&#x8BDD;&#x7684;&#x529B;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x54E6;&#xFF5E;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5C0F;&#x9F99;&#x540C;&#x5B66;&#x7684;&#x6280;&#x80FD;&#x53EF;&#x4EE5;&#x4F24;&#x5BB3;&#x4E0E;&#x6811;&#x7CBE;&#x6709;&#x9B54;&#x529B;&#x94FE;&#x63A5;&#x7684;&#x4EBA;&#x3002;&#x6709;&#x8FD9;&#x79CD;&#x6548;&#x679C;&#x7684;&#x9B54;&#x6CD5;&#x4E5F;&#x662F;&#x5B58;&#x5728;&#x7684;&#x54E6;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x52C7;&#x8005;&#x7684;&#x2018;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#x2019;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x786E;&#x5B9E;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x592A;&#x8349;&#x7387;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x5148;&#x7528;&#x666E;&#x901A;&#x7684;&#x62F3;&#x6253;&#x811A;&#x8E22;&#x8BD5;&#x8BD5;&#x7684;&#x2026;&#x2026;&#x201D;&#x53F6;&#x6E05;&#x5C71;&#x53CD;&#x601D;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x561B;&#xFF5E;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x5C0F;&#x5FC3;&#x5730;&#x8BD5;&#x9A8C;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x80FD;&#x624D;&#x884C;&#x3002;&#x5982;&#x679C;&#x8C01;&#x4E0D;&#x5C0F;&#x5FC3;&#x7528;&#x4E86;&#x6709;&#x2018;&#x8BC5;&#x5492;&#x2019;&#x6548;&#x679C;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x53EF;&#x662F;&#x6CBB;&#x90FD;&#x6CA1;&#x529E;&#x6CD5;&#x6CBB;&#x54E6;&#xFF5E;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x6280;&#x80FD;&#x7684;&#x8BD5;&#x9A8C;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x7740;&#x3002;&#x56E0;&#x4E3A;1&#x73ED;&#x7684;&#x73ED;&#x957F;&#x8FD8;&#x5728;&#x4F11;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x53EA;&#x6709;&#x6768;&#x5B50;&#x7ED2;&#x5728;&#x7EF4;&#x6301;&#x7740;&#x79E9;&#x5E8F;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8FD9;&#x4E2A;&#x7ED3;&#x754C;&#x5E76;&#x4E0D;&#x80FD;&#x9501;&#x4F4F;&#x6240;&#x6709;&#x9B54;&#x6CD5;&#x5417;&#xFF1F;&#x53EC;&#x5524;&#x7269;&#x6216;&#x8005;&#x5206;&#x8EAB;&#x7684;&#x53CD;&#x566C;&#x6548;&#x679C;&#xFF0C;&#x662F;&#x4ECE;&#x7ED3;&#x754C;&#x5185;&#x4F20;&#x51FA;&#x6765;&#x5417;&#xFF1F;&#x201D;&#x5F20;&#x6587;&#x80DC;&#x6574;&#x7406;&#x7740;&#x773C;&#x524D;&#x7684;&#x60C5;&#x62A5;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x5C0F;&#x58F0;&#x5600;&#x5495;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5FEB;&#x8F6E;&#x5230;&#x6211;&#x4EEC;&#x4E86;&#x3002;&#x201D;&#x9646;&#x7476;&#x5BF9;&#x5F20;&#x6587;&#x80DC;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x90A3;&#x4E48;&#x5FEB;&#x5417;&#xFF1F;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x6280;&#x80FD;&#x662F;&#x2018;&#x9644;&#x9B54;&#x7CBE;&#x901A;&#x2019;&#x554A;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x4E2A;&#x88AB;&#x52A8;&#x6280;&#x80FD;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x7528;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x8F6E;&#x5230;&#x4F60;&#x5566;&#xFF0C;&#x201D;&#x6768;&#x5B50;&#x7ED2;&#x558A;&#x9053;&#xFF0C;&#x201C;&#x611F;&#x89C9;&#x4F1A;&#x662F;&#x4E2A;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x6280;&#x80FD;&#x5462;&#xFF0C;&#x2018;&#x7A7A;&#x95F4;&#x79FB;&#x52A8;&#x2019;&#x4EC0;&#x4E48;&#x7684;&#x5BF9;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5230;&#xFF01;&#x201D;&#x9646;&#x7476;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#xFF0C;&#x50CF;&#x558A;&#x62A5;&#x544A;&#x4E00;&#x6837;&#xFF0C;&#x7136;&#x540E;&#x5979;&#x7528;&#x624B;&#x6756;&#x70B9;&#x4E00;&#x4E0B;&#x5730;&#x9762;&#x3002;&#x4E0B;&#x4E00;&#x523B;&#xFF0C;&#x5A07;&#x5C0F;&#x7684;&#x5C11;&#x5973;&#x7684;&#x8EAB;&#x5F71;&#x5C31;&#x51FA;&#x73B0;&#x5728;&#x64C2;&#x53F0;&#x7684;&#x9B54;&#x6CD5;&#x9635;&#x7684;&#x6B63;&#x4E2D;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x62A5;&#x544A;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x9B54;&#x6CD5;&#x503C;&#x4F7F;&#x7528;&#x4E86;15&#x70B9;&#xFF0C;&#x51B7;&#x5374;1&#xFF5E;2&#x79D2;&#xFF0C;&#x62A5;&#x544A;&#x5B8C;&#x6BD5;&#xFF01;&#x201D;&#x9646;&#x7476;&#x5047;&#x88C5;&#x5143;&#x6C14;&#x6EE1;&#x6EE1;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x5979;&#x53C8;&#x7528;&#x624B;&#x6756;&#x8F7B;&#x6572;&#x4E00;&#x4E0B;&#x5730;&#x9762;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x60F3;&#x9A6C;&#x4E0A;&#x4ECE;&#x9B54;&#x6CD5;&#x9635;&#x4E2D;&#x77AC;&#x79FB;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54CE;&#x54DF;&#xFF01;&#xFF01;&#x75BC;&#x75BC;&#x75BC;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4E0D;&#x8FC7;&#x5979;&#x5374;&#x649E;&#x5728;&#x4E86;&#x7ED3;&#x754C;&#x7684;&#x7A7A;&#x6C14;&#x5899;&#x4E0A;&#xFF0C;&#x53EA;&#x597D;&#x4E00;&#x8FB9;&#x6342;&#x7740;&#x5934;&#x4E00;&#x8FB9;&#x8D70;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x6BBF;&#x4E0B;&#x592A;&#x53EF;&#x7231;&#x4E86;&#x3002;&#x201D;
&#x201C;&#x54A6;&#x54A6;&#xFF1F;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x2018;&#x5C0F;&#x516C;&#x4E3B;&#x2019;&#x558A;&#x6280;&#x80FD;&#x540D;&#x5B57;&#x554A;&#xFF1F;&#x201D;
&#x201C;&#x54C7;&#x5594;&#x2026;&#x2026;&#x592A;&#x53EF;&#x7231;&#x4E86;&#x2026;&#x2026;&#x597D;&#x60F3;&#x62B1;&#x7D27;&#x5979;&#x5594;&#xFF5E;&#x201D;
8&#x73ED;&#x7684;&#x5973;&#x751F;&#x4E0D;&#x7740;&#x8FB9;&#x9645;&#x5730;&#x55A7;&#x54D7;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_012.html" class="navigation navigation-prev " aria-label="Previous page: 第12章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_014.html" class="navigation navigation-next " aria-label="Next page: 第14章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第13章","level":"1.3.13","depth":2,"next":{"title":"第14章","level":"1.3.14","depth":2,"path":"01/01_014.md","ref":"01/01_014.md","articles":[]},"previous":{"title":"第12章","level":"1.3.12","depth":2,"path":"01/01_012.md","ref":"01/01_012.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_013.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

