
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第19章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_020.html" />
    
    
    <link rel="prev" href="01_018.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第19章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;19&#x7AE0;-&#x9760;&#xFF0C;&#x9047;&#x4E86;&#x9B54;&#x738B;&#x554A;">&#x7B2C;19&#x7AE0; &#x9760;&#xFF0C;&#x9047;&#x4E86;&#x9B54;&#x738B;&#x554A;</h1>
<p>&#x591C;&#x8272;&#x6E10;&#x6C89;&#x3002;&#x9152;&#x5427;&#x4E0E;&#x9910;&#x9986;&#x9010;&#x6E10;&#x70ED;&#x95F9;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x91CC;&#x665A;&#x4E0A;&#x4E5F;&#x90A3;&#x4E48;&#x70ED;&#x95F9;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x89C9;&#x5979;&#x7684;&#x53E3;&#x6C14;&#x597D;&#x50CF;&#x662F;&#x6765;&#x901B;&#x8857;&#x7684;&#x3002;&#x8FD9;&#x5973;&#x4EBA;&#x4E00;&#x70B9;&#x7D27;&#x5F20;&#x611F;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4E0D;&#x60F3;&#x7406;&#x5979;&#x3002;</p>
<p>&#x201C;&#x554A;&#x5440;&#xFF01;&#x201D;&#x82CF;&#x73A5;&#x7A81;&#x7136;&#x53EB;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x674E;&#x54F2;&#x770B;&#x5411;&#x5979;&#x3002;&#x201C;&#x4F60;&#x53C8;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x7537;&#x4EBA;&#x2026;&#x2026;&#x6478;&#x6211;&#x3002;&#x201D;&#x82CF;&#x73A5;&#x4E00;&#x526F;&#x60F3;&#x8981;&#x54ED;&#x51FA;&#x6765;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x8FDC;&#x5904;&#x6709;&#x4E2A;&#x7626;&#x5C0F;&#x7684;&#x8EAB;&#x5F71;&#x6D88;&#x5931;&#x5728;&#x62D0;&#x89D2;&#x5904;&#x3002;</p>
<p>&#x201C;&#x522B;&#x7EA0;&#x7ED3;&#x4E86;&#xFF0C;&#x4F60;&#x53C8;&#x6CA1;&#x5C11;&#x5757;&#x8089;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x2026;&#x2026;&#x600E;&#x4E48;&#x4E00;&#x70B9;&#x7EC5;&#x58EB;&#x98CE;&#x5EA6;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x201D;&#x82CF;&#x73A5;&#x5F88;&#x751F;&#x6C14;&#xFF0C;&#x63A5;&#x7740;&#x5979;&#x53C8;&#x795E;&#x8272;&#x614C;&#x5F20;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x201C;&#x2026;&#x2026;&#x94B1;&#x888B;&#x5B50;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5509;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x957F;&#x53F9;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E48;&#x91CD;&#x7684;&#x94B1;&#x888B;&#x5B50;&#x90FD;&#x80FD;&#x4E22;&#x3002;&#x9700;&#x8981;&#x9000;&#x56DE;&#x65F6;&#x95F4;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x7B97;&#x4E86;&#xFF0C;&#x8FFD;&#x4E0A;&#x90A3;&#x4E2A;&#x4EBA;&#x63CD;&#x4ED6;&#x4E00;&#x987F;&#x8BF4;&#x4E0D;&#x5B9A;&#x53EF;&#x4EE5;&#x95EE;&#x5230;&#x4E9B;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E8E;&#x662F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5728;&#x8FD9;&#x91CC;&#x7B49;&#x7740;&#xFF0C;&#x4E0D;&#x8981;&#x4E71;&#x8D70;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x8DD1;&#x5230;&#x4E00;&#x4E2A;&#x6CA1;&#x4EBA;&#x7684;&#x8F6C;&#x89D2;&#x5904;&#xFF0C;&#x65F6;&#x95F4;&#x51DD;&#x56FA;&#x4E86;&#xFF0C;&#x4ED6;&#x5C0F;&#x5FC3;&#x5730;&#x5728;&#x626D;&#x66F2;&#x7684;&#x7A7A;&#x95F4;&#x4E2D;&#x7A7F;&#x8FC7;&#x62E5;&#x6324;&#x7684;&#x8857;&#x9053;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x5C0F;&#x5DF7;&#x91CC;&#x3002;&#x90A3;&#x4E2A;&#x7626;&#x5C0F;&#x7684;&#x7537;&#x4EBA;&#x4F3C;&#x4E4E;&#x5728;&#x6E05;&#x70B9;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6218;&#x5229;&#x54C1;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x5973;&#x4EBA;&#x771F;&#x6B63;&#xFF0C;&#x2026;&#x2026;&#x554A;&#x5973;&#x795E;&#x5728;&#x4E0A;&#xFF0C;&#x8FD9;&#x888B;&#x5B50;&#x91CC;&#x5C45;&#x7136;&#x6709;&#x91D1;&#x5E01;&#xFF0C;&#x54C7;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x6709;&#x795E;&#x94F6;&#x5E01;&#x3002;&#x8FD9;&#x662F;&#x5077;&#x4E86;&#x4EC0;&#x4E48;&#x4EBA;&#x554A;&#xFF0C;&#x5E0C;&#x671B;&#x4E0D;&#x8981;&#x60F9;&#x4E0A;&#x9EBB;&#x70E6;&#x624D;&#x597D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5C0F;&#x5077;&#x5148;&#x751F;&#xFF0C;&#x4F60;&#x7684;&#x9EBB;&#x70E6;&#x6765;&#x4E86;&#x3002;&#x201D;&#x674E;&#x54F2;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4E00;&#x8FB9;&#x73A9;&#x5F04;&#x7740;&#x5315;&#x9996;&#x3002;</p>
<p>&#x7626;&#x5C0F;&#x7684;&#x7537;&#x4EBA;&#x56DE;&#x5934;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x6492;&#x817F;&#x5C31;&#x8DD1;&#x3002;&#x7136;&#x800C;&#x5F53;&#x4ED6;&#x4E00;&#x8F6C;&#x5934;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x524D;&#x65B9;&#x4E5F;&#x7AD9;&#x7740;&#x4E00;&#x4E2A;&#x624B;&#x6301;&#x5315;&#x9996;&#x7684;&#x4EBA;&#x3002;&#x201C;&#x89C1;&#x4E86;&#x9B54;&#x738B;&#x4E86;&#xFF0C;&#x88AB;&#x5835;&#x5728;&#x5DF7;&#x5B50;&#x91CC;&#x4E86;&#x5417;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54CE;&#x5440;&#xFF5E;&#x5C0F;&#x5077;&#x5148;&#x751F;&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#x5417;&#xFF0C;&#x6211;&#x4EEC;&#x804A;&#x804A;&#x5457;&#x3002;&#x201D;</p>
<p>&#x5C0F;&#x5077;&#x770B;&#x5230;&#x4E86;&#x773C;&#x524D;&#x8FD9;&#x4EBA;&#x7684;&#x5C5E;&#x6027;&#x503C;&#xFF0C;&#x53EF;&#x6076;&#xFF0C;&#x672C;&#x6765;&#x4EE5;&#x4E3A;&#x662F;&#x4E2A;&#x5192;&#x9669;&#x8005;&#xFF0C;&#x73B0;&#x5728;&#x53D1;&#x73B0;&#x60F9;&#x4E0A;&#x602A;&#x7269;&#x4E86;&#x3002;&#x4ED6;&#x770B;&#x5411;&#x8EAB;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x5DF7;&#x5B50;&#x7684;&#x5165;&#x53E3;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x90A3;&#x4E2A;&#x602A;&#x7269;&#x4E00;&#x77AC;&#x95F4;&#x5C31;&#x8DD1;&#x5230;&#x524D;&#x9762;&#x53BB;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x4ED6;&#x5C0F;&#x5FC3;&#x5730;&#x5C06;&#x94B1;&#x888B;&#x653E;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x539F;&#x6765;&#x662F;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#xFF0C;&#x5C0F;&#x7684;&#x773C;&#x62D9;&#x2026;&#x2026;&#x8BF7;&#x9976;&#x4E86;&#x5C0F;&#x7684;&#x5427;&#x2026;&#x2026;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x5230;&#x597D;&#x5947;&#xFF0C;&#x82CF;&#x73A5;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x7A7F;&#x795E;&#x6BBF;&#x7684;&#x670D;&#x88C5;&#x4E86;&#xFF0C;&#x90A3;&#x8EAB;&#x4EFD;&#x662F;&#x5982;&#x4F55;&#x66B4;&#x9732;&#x7684;&#x5462;&#xFF1F;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x901F;&#x5EA6;&#x5FEB;&#x5C31;&#x8BF4;&#x662F;&#x52C7;&#x8005;&#x5417;&#xFF1F;</p>
<p>&#x5C0F;&#x5077;&#x8F6C;&#x8EAB;&#x6B63;&#x60F3;&#x8DD1;&#xFF0C;&#x5374;&#x611F;&#x89C9;&#x4E00;&#x80A1;&#x51B2;&#x51FB;&#x4ECE;&#x8179;&#x90E8;&#x88AD;&#x6765;&#xFF0C;&#x4ED6;&#x88AB;&#x91CD;&#x91CD;&#x5730;&#x8E22;&#x5728;&#x4E86;&#x5899;&#x4E0A;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x5E73;&#x65F6;&#x5BF9;&#x81EA;&#x5DF1;&#x9003;&#x8DD1;&#x7684;&#x529F;&#x592B;&#x5F88;&#x6709;&#x81EA;&#x4FE1;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5973;&#x795E;&#x5728;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x53EF;&#x6015;&#x7684;&#x901F;&#x5EA6;&#x3002;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x62A2;&#x56DE;&#x94B1;&#x888B;&#xFF0C;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x3002;&#x65E2;&#x7136;&#x6211;&#x90FD;&#x8BF4;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x8BDD;&#x4E86;&#xFF0C;&#x4F60;&#x4E0D;&#x548C;&#x6211;&#x804A;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x653E;&#x8FC7;&#x4F60;&#x5462;&#xFF5E;&#x201D;&#x674E;&#x54F2;&#x6B63;&#x8E72;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x7528;&#x5315;&#x9996;&#x5728;&#x8FD9;&#x4E2A;&#x7626;&#x5C0F;&#x7684;&#x7537;&#x4EBA;&#x8138;&#x4E0A;&#x62CD;&#x6253;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x2026;&#x2026;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x771F;&#x4F1A;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x2026;&#x2026;&#x4F60;&#x60F3;&#x804A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x201D;&#x5C0F;&#x5077;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF0C;&#x8270;&#x96BE;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x55EF;&#x2026;&#x2026;&#x4F60;&#x770B;&#x5230;&#x6211;&#x662F;&#x52C7;&#x8005;&#xFF0C;&#x4E56;&#x4E56;&#x5730;&#x653E;&#x4E0B;&#x94B1;&#x888B;&#x4E86;&#x5462;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x521A;&#x624D;&#x6562;&#x52A8;&#x624B;&#x5077;&#x4E1C;&#x897F;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x4E0D;&#x660E;&#x767D;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x5C0F;&#x5077;&#x4E00;&#x5934;&#x96FE;&#x6C34;&#x3002;</p>
<p>&#x201C;&#x597D;&#x5427;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x521A;&#x624D;&#x4F60;&#x600E;&#x4E48;&#x5224;&#x65AD;&#x6211;&#x662F;&#x52C7;&#x8005;&#x7684;&#x5462;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x95EE;&#xFF0C;</p>
<p>&#x201C;&#x54CE;&#xFF0C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x771F;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x4F60;&#x4EEC;&#x52C7;&#x8005;&#x7684;&#x5C5E;&#x6027;&#x503C;&#x9AD8;&#x5F97;&#x5413;&#x4EBA;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x723D;&#xFF0C;&#x773C;&#x524D;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x50CF;&#x6324;&#x7259;&#x818F;&#x4E00;&#x6837;&#xFF0C;&#x903C;&#x95EE;&#x4E00;&#x53E5;&#xFF0C;&#x8BF4;&#x4E00;&#x53E5;&#x3002;&#x4E0D;&#x8FC7;&#x60F3;&#x60F3;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x6B20;&#x7F3A;&#x5E38;&#x8BC6;&#xFF0C;&#x4E8E;&#x662F;&#x8010;&#x5FC3;&#x5730;&#x95EE;&#xFF1A;&#x201C;&#x5594;&#xFF0C;&#x4F60;&#x662F;&#x600E;&#x4E48;&#x770B;&#x5230;&#x6211;&#x7684;&#x5C5E;&#x6027;&#x503C;&#x7684;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x7528;&#x2018;&#x6D1E;&#x5BDF;&#x2019;&#x6280;&#x80FD;&#x4E0D;&#x5C31;&#x2026;&#x2026;&#x201D;&#x5C0F;&#x5077;&#x4F3C;&#x4E4E;&#x610F;&#x8BC6;&#x5230;&#x4EC0;&#x4E48;&#x3002;&#x201C;&#x771F;&#x662F;&#x89C1;&#x4E86;&#x9B54;&#x738B;&#x4E86;&#x554A;&#xFF0C;&#x5C45;&#x7136;&#x78B0;&#x4E0A;&#x4E2A;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x4E2A;&#x5C0F;&#x5077;&#x7A81;&#x7136;&#x53EB;&#x8D77;&#x6765;&#xFF0C;&#x8BA9;&#x674E;&#x54F2;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#x3002;&#x4ED6;&#x628A;&#x7626;&#x5C0F;&#x7684;&#x7537;&#x4EBA;&#x62FD;&#x8D77;&#x6765;&#xFF0C;&#x6254;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x5750;&#x5728;&#x4ED6;&#x7684;&#x80CC;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8981;&#x52A8;&#x54E6;&#xFF0C;&#x5C0F;&#x5077;&#x5148;&#x751F;&#x3002;&#x5200;&#x5251;&#x65E0;&#x773C;&#xFF0C;&#x62C5;&#x5FC3;&#x4F24;&#x7740;&#x4F60;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5C06;&#x4ED6;&#x7684;&#x5934;&#x4FA7;&#x9762;&#x6309;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x7528;&#x5C0F;&#x5200;&#x5728;&#x4ED6;&#x7684;&#x8138;&#x4E0A;&#x5212;&#x51FA;&#x6D45;&#x6D45;&#x7684;&#x4F24;&#x53E3;&#xFF0C;&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x2018;&#x6D1E;&#x5BDF;&#x2019;&#x548C;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x8FD9;&#x4E24;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x90FD;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x80FD;&#x8BE6;&#x7EC6;&#x8BB2;&#x89E3;&#x4E00;&#x4E0B;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x522B;&#x2026;&#x2026;&#x522B;&#xFF0C;&#x6211;&#x597D;&#x597D;&#x8BF4;&#x2026;&#x2026;&#x201D;&#x5C0F;&#x5077;&#x88AB;&#x5413;&#x4F4F;&#x4E86;&#x3002;&#x201C;&#x6D1E;&#x5BDF;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x80FD;&#x638C;&#x63E1;&#x7684;&#x666E;&#x901A;&#x6280;&#x80FD;&#x3002;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x5C5E;&#x6027;&#x503C;&#xFF0C;&#x9664;&#x975E;&#x5BF9;&#x65B9;&#x4F7F;&#x7528;&#x4E86;&#x2018;&#x53CD;&#x6D1E;&#x5BDF;&#x2019;&#x3002;&#x5443;&#xFF0C;&#x7136;&#x540E;&#x2026;&#x2026;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5C31;&#x5982;&#x540C;&#x5B57;&#x9762;&#x610F;&#x601D;&#x3002;&#x5982;&#x679C;&#x53BB;&#x795E;&#x6BBF;&#x90A3;&#x8FB9;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x4F1A;&#x5F15;&#x5BFC;&#x4F60;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x795E;&#x6BBF;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF0C;&#x5C0F;&#x7684;&#x53EF;&#x4EE5;&#x5E26;&#x4F60;&#x8FC7;&#x53BB;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x674E;&#x54F2;&#x5DF2;&#x7ECF;&#x542C;&#x8FC7;&#x591A;&#x6B21;&#xFF0C;&#x5DF2;&#x7ECF;&#x80FD;&#x731C;&#x51FA;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x4F46;&#x4ED6;&#x4F9D;&#x65E7;&#x88C5;&#x4F5C;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x3002;</p>
<p>&#x201C;&#x54E6;&#xFF1F;&#x8FD8;&#x6709;&#x5973;&#x795E;&#x554A;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x613F;&#x610F;&#x5E26;&#x6211;&#x53BB;&#x795E;&#x6BBF;&#x5417;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x653E;&#x5F00;&#x4E86;&#x4ED6;&#xFF0C;&#x4F46;&#x5315;&#x9996;&#x4F9D;&#x65E7;&#x6307;&#x7740;&#x4ED6;&#x7684;&#x8138;&#xFF0C;&#x770B;&#x4ED6;&#x5750;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x662F;&#x6211;&#x7684;&#x8363;&#x5E78;&#xFF0C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x4F30;&#x8BA1;&#x5E26;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5230;&#x795E;&#x6BBF;&#x53BB;&#x4F1A;&#x6709;&#x8D4F;&#x91D1;&#x3002;&#x90A3;&#x4E48;&#x653E;&#x8D70;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x5F85;&#x4F1A;&#x513F;&#x8981;&#x4E0D;&#x8981;&#x706D;&#x53E3;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x90A3;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x53EF;&#x4EE5;&#x548C;&#x6211;&#x8BB2;&#x8BB2;&#x2018;&#x6D1E;&#x5BDF;&#x2019;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#x4F60;&#x662F;&#x5728;&#x54EA;&#x91CC;&#x5B66;&#x5230;&#x7684;&#x5417;&#xFF1F;&#x8FD8;&#x6709;&#x2018;&#x53CD;&#x6D1E;&#x5BDF;&#x2019;&#x4F60;&#x4F1A;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#x554A;&#xFF0C;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x4E1C;&#x897F;&#x795E;&#x6BBF;&#x7684;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5C11;&#x5570;&#x55E6;&#xFF0C;&#x201D;&#x674E;&#x54F2;&#x7528;&#x5200;&#x5C16;&#x62B5;&#x4F4F;&#x4ED6;&#x7684;&#x4E0B;&#x5DF4;&#xFF0C;&#x51B7;&#x51B7;&#x5730;&#x4E00;&#x5B57;&#x4E00;&#x987F;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x95EE;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#xB7;&#x4ECE;&#xB7;&#x54EA;&#xB7;&#x91CC;&#xB7;&#x5B66;&#xB7;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x6211;&#x662F;&#xFF0C;&#x2026;&#x2026;&#x767B;&#x8BB0;&#x6210;&#x4E3A;&#x5192;&#x9669;&#x8005;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x5192;&#x9669;&#x5DE5;&#x4F1A;&#x90A3;&#x8FB9;&#x82B1;&#x94B1;&#x548C;&#x6559;&#x5B98;&#x5B66;&#x4E60;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x9700;&#x8981;&#x767B;&#x8BB0;&#xFF1F;&#x674E;&#x54F2;&#x60F3;&#x3002;&#x81EA;&#x5DF1;&#x548C;&#x82CF;&#x73A5;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4EC0;&#x4E48;&#x8EAB;&#x4EFD;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8D38;&#x7136;&#x53BB;&#x5192;&#x9669;&#x8005;&#x5DE5;&#x4F1A;&#x767B;&#x8BB0;&#xFF0C;&#x6216;&#x8BB8;&#x4E5F;&#x4F1A;&#x88AB;&#x4E00;&#x773C;&#x8BA4;&#x51FA;&#x662F;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x3002;</p>
<p>&#x201C;&#x5C0F;&#x5077;&#x5148;&#x751F;&#x54DF;&#xFF5E;&#xFF0C;&#x4F60;&#x5728;&#x9A97;&#x6211;&#x5417;&#xFF1F;&#x4F60;&#x660E;&#x660E;&#x662F;&#x4E2A;&#x5C0F;&#x5077;&#xFF0C;&#x5C45;&#x7136;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x5192;&#x9669;&#x8005;&#x3002;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x53EF;&#x4EE5;&#x8BC1;&#x660E;&#x4F60;&#x8EAB;&#x4EFD;&#x7684;&#x4E1C;&#x897F;&#x7ED9;&#x6211;&#x770B;&#x770B;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x2026;&#x2026;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x662F;&#x5192;&#x9669;&#x8005;&#x3002;&#x201D;&#x4ED6;&#x6307;&#x4E86;&#x6307;&#x8116;&#x5B50;&#x4E0A;&#x6302;&#x7740;&#x4E00;&#x4E2A;&#x94F6;&#x8272;&#x7684;&#x5FBD;&#x7AE0;&#x3002;&#x674E;&#x54F2;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x4E0A;&#x9762;&#x4F3C;&#x4E4E;&#x6709;&#x9B54;&#x6CD5;&#x9644;&#x7740;&#x3002;</p>
<p>&#x201C;&#x5475;&#x5475;&#xFF0C;&#x4F60;&#x8FD9;&#x79CD;&#x80AE;&#x810F;&#x7684;&#x5C0F;&#x5077;&#x90FD;&#x80FD;&#x767B;&#x8BB0;&#x6210;&#x4E3A;&#x5192;&#x9669;&#x8005;&#xFF0C;&#x5192;&#x9669;&#x5DE5;&#x4F1A;&#x7684;&#x4EBA;&#x5728;&#x5E72;&#x4E9B;&#x5565;&#xFF1F;&#x4ED6;&#x4EEC;&#x4E0D;&#x67E5;&#x4F60;&#x7684;&#x80CC;&#x666F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x7626;&#x5C0F;&#x7684;&#x7537;&#x4EBA;&#x5148;&#x662F;&#x4E00;&#x6123;&#xFF0C;&#x5192;&#x9669;&#x8005;&#x5176;&#x5B9E;&#x5730;&#x4F4D;&#x5F88;&#x4F4E;&#xFF0C;&#x6709;&#x4E9B;&#x4F1A;&#x6210;&#x4E3A;&#x5C0F;&#x5077;&#x6216;&#x8005;&#x5F3A;&#x76D7;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x5947;&#x602A;&#x7684;&#x3002;&#x767B;&#x8BB0;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x7528;&#x90FD;&#x57CE;&#x7684;&#x8EAB;&#x4EFD;&#x724C;&#x53BB;&#x767B;&#x8BB0;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x539F;&#x6765;&#x674E;&#x54F2;&#x5728;&#x5957;&#x4ED6;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54CE;&#x5440;&#x5440;&#xFF0C;&#x4F60;&#x5728;&#x62C5;&#x5FC3;&#x4E0D;&#x80FD;&#x767B;&#x8BB0;&#x5417;&#xFF1F;&#x662F;&#x2018;&#x5815;&#x843D;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5927;&#x4EBA;&#x5450;&#xFF0C;&#x5973;&#x795E;&#x5728;&#x4E0A;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x9047;&#x4E86;&#x771F;&#x9B54;&#x738B;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2018;&#x9047;&#x4E86;&#x9B54;&#x738B;&#x2019;&#x674E;&#x54F2;&#x60F3;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x8BED;&#x6C14;&#x8BCD;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x8BF4;&#x2018;&#x9047;&#x4E86;&#x9B3C;&#x2019;&#x4E00;&#x6837;&#x5427;&#x3002;&#x800C;&#x2018;&#x5815;&#x843D;&#x52C7;&#x8005;&#x2019;&#x542C;&#x8D77;&#x6765;&#x8D4F;&#x91D1;&#x66F4;&#x9AD8;&#x4E86;&#x7684;&#x6837;&#x5B50;&#x3002;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x2018;&#x5973;&#x795E;&#x4FDD;&#x4F51;&#x2019;&#x4ED6;&#x968F;&#x8EAB;&#x5E26;&#x7740;&#x8EAB;&#x4EFD;&#x724C;&#x5427;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x662F;&#x2018;&#x5815;&#x843D;&#x7684;&#x52C7;&#x8005;&#x2019;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x5192;&#x9669;&#x5DE5;&#x4F1A;&#xFF0C;&#x548C;&#x9B54;&#x6CD5;&#x5E08;&#x534F;&#x4F1A;&#x7684;&#x6559;&#x5B98;&#x6559;&#x4EBA;&#x9B54;&#x6CD5;&#x53EF;&#x662F;&#x8981;&#x9075;&#x5FAA;&#x4E25;&#x683C;&#x7684;&#x6D41;&#x7A0B;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5567;&#xFF5E;&#x603B;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x5B88;&#x89C4;&#x77E9;&#x7684;&#x4EBA;&#x5427;&#x2026;&#x2026;&#x4F60;&#x8BF4;&#x662F;&#x4E0D;&#x662F;&#xFF0C;&#x5C0F;&#x5077;&#x5148;&#x751F;&#xFF1F;&#x201D;&#x674E;&#x54F2;&#x7528;&#x660E;&#x6643;&#x6643;&#x7684;&#x5315;&#x9996;&#x62B5;&#x4F4F;&#x7537;&#x4EBA;&#x7684;&#x8116;&#x5B50;&#xFF0C;&#x9C9C;&#x7EA2;&#x7684;&#x8840;&#x6DB2;&#x987A;&#x7740;&#x5200;&#x5C16;&#x6D41;&#x4E0B;&#x3002;</p>
<p>&#x201C;&#x522B;&#x2026;&#x2026;&#x522B;&#xFF0C;&#x201D;&#x7537;&#x4EBA;&#x7D27;&#x5F20;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x201C;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x9B54;&#x6CD5;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5077;&#x5077;&#x627E;&#x5192;&#x9669;&#x8005;&#x9B54;&#x6CD5;&#x5E08;&#x6559;&#x4F60;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x63A5;&#x8FD9;&#x79CD;&#x79C1;&#x6D3B;&#x4EF7;&#x94B1;&#x4F1A;&#x5F88;&#x8D35;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x65E6;&#x88AB;&#x5192;&#x9669;&#x5DE5;&#x4F1A;&#x67E5;&#x51FA;&#xFF0C;&#x4F1A;&#x53D7;&#x5230;&#x5F88;&#x4E25;&#x5389;&#x7684;&#x5904;&#x7F6E;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5594;&#xFF0C;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#x2026;&#x2026;&#x5192;&#x9669;&#x8005;&#x5B66;&#x4E60;&#x9B54;&#x6CD5;&#x540E;&#xFF0C;&#x5DE5;&#x4F1A;&#x5C31;&#x8981;&#x7528;&#x9B54;&#x6CD5;&#x8BB0;&#x5F55;&#x4FE1;&#x606F;&#x5728;&#x8FD9;&#x4E2A;&#x724C;&#x5B50;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x4E5F;&#x9700;&#x8981;&#x66F4;&#x65B0;&#x8FD9;&#x4E2A;&#x5192;&#x9669;&#x8005;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x5305;&#x62EC;&#x6559;&#x5B98;&#x4E5F;&#x662F;&#x8981;&#x8BB0;&#x5F55;&#x7684;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x4E0B;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x674E;&#x54F2;&#x5728;&#x601D;&#x8003;&#xFF0C;&#x5B66;&#x4E2A;&#x9B54;&#x6CD5;&#x90A3;&#x4E48;&#x9EBB;&#x70E6;&#x554A;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x674E;&#x54F2;&#x7684;&#x6C89;&#x9ED8;&#x8BA9;&#x773C;&#x524D;&#x7684;&#x7537;&#x4EBA;&#x5BB3;&#x6015;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x98A4;&#x6296;&#x7684;&#x762B;&#x8F6F;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x60F3;&#x8DEA;&#x4E0B;&#x53BB;&#x3002;&#x201C;&#x2026;&#x2026;&#x52C7;&#x8005;&#x5927;&#x4EBA;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x2026;&#x2026;&#x53EF;&#x4EE5;&#x5272;&#x6389;&#x5C0F;&#x7684;&#x7684;&#x820C;&#x5934;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x53EF;&#x4EE5;&#x9976;&#x6211;&#x4E00;&#x547D;&#x3002;&#x201D;</p>
<p>&#x633A;&#x6709;&#x81EA;&#x89C9;&#x7684;&#x561B;&#xFF0C;&#x674E;&#x54F2;&#x8FD9;&#x6837;&#x60F3;&#x65F6;&#xFF0C;&#x56DB;&#x5468;&#x6726;&#x80E7;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#x6162;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x7537;&#x4EBA;&#x7684;&#x58F0;&#x97F3;&#x53D8;&#x5F97;&#x62D6;&#x957F;&#x3002;&#x770B;&#x6765;&#x6280;&#x80FD;&#x81EA;&#x5DF1;&#x53D1;&#x52A8;&#x4E86;&#x3002;&#x674E;&#x54F2;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x7537;&#x4EBA;&#x8DEA;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x53F3;&#x624B;&#x5411;&#x8170;&#x95F4;&#x63A2;&#x53BB;&#x3002;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x8FD9;&#x662F;&#x4F60;&#x81EA;&#x627E;&#x7684;&#x2026;&#x2026;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x7626;&#x5C0F;&#x7684;&#x7537;&#x4EBA;&#x7A81;&#x7136;&#x4ECE;&#x5730;&#x4E0A;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x60F3;&#x8981;&#x5728;&#x9003;&#x8DD1;&#x524D;&#x6254;&#x51FA;&#x624B;&#x4E0A;&#x7684;&#x70DF;&#x96FE;&#x5F39;&#xFF0C;&#x4E0D;&#x8FC7;&#x6B64;&#x65F6;&#x4ED6;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x624B;&#x4E0A;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x8FC7;&#x7D27;&#x5F20;&#x4E86;&#x5417;&#xFF1F;&#x4ED6;&#x62AC;&#x5934;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x768E;&#x6D01;&#x7684;&#x6708;&#x5149;&#x6D41;&#x8FC7;&#x5200;&#x5203;&#xFF0C;&#x4E0B;&#x4E00;&#x523B;&#xFF0C;&#x4ED6;&#x4FBF;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x770B;&#x7740;&#x624B;&#x4E0A;&#x7684;&#x5F39;&#x4E38;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x60F3;&#x6254;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x6B66;&#x5668;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x4E0D;&#x53EF;&#x80FD;&#x6253;&#x5F97;&#x8FC7;&#x6211;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x70DF;&#x96FE;&#x5F39;&#x4E00;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x4E0D;&#x518D;&#x52A8;&#x5F39;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x624D;&#x770B;&#x6E05;&#x7626;&#x5C0F;&#x7684;&#x7537;&#x4EBA;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x4E2A;&#x5927;&#x7537;&#x5B69;&#x3002;&#x53EF;&#x80FD;&#x6BD4;&#x81EA;&#x5DF1;&#x8FD8;&#x5C0F;&#x3002;&#x767D;&#x5929;&#x6740;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7406;&#x7531;&#x6BD4;&#x8F83;&#x6B63;&#x5F53;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x66FF;&#x2018;&#x522B;&#x4EBA;&#x2019;&#x52A8;&#x624B;&#x7684;&#x3002;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x5F53;&#x4ED6;&#x72EC;&#x81EA;&#x9762;&#x5BF9;&#x7740;&#x8FD9;&#x4E2A;&#x5927;&#x7537;&#x5B69;&#x5C38;&#x4F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F6A;&#x6076;&#x611F;&#x6D8C;&#x4E0A;&#x5FC3;&#x5934;&#x3002;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x4E0D;&#x95EE;&#x8FD9;&#x4E48;&#x591A;&#x4E8B;&#x7684;&#x8BDD;&#xFF0C;&#x6216;&#x8BB8;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x72E0;&#x4E0B;&#x6740;&#x624B;&#x3002;&#x771F;&#x7684;&#x662F;&#x2018;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#x2019;&#x5462;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x60F3;&#x4E0B;&#x53BB;&#x4E5F;&#x6CA1;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x4E8E;&#x662F;&#x674E;&#x54F2;&#x5728;&#x8FD9;&#x5177;&#x5C38;&#x4F53;&#x4E0A;&#x7FFB;&#x627E;&#x8D77;&#x6765;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x4ED6;&#x7684;&#x2018;&#x90FD;&#x57CE;&#x8EAB;&#x4EFD;&#x724C;&#x2019;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x94F6;&#x5236;&#x7684;&#x5FBD;&#x7AE0;&#xFF0C;&#x6BD4;&#x94F6;&#x5E01;&#x7565;&#x5C0F;&#xFF0C;&#x6B63;&#x9762;&#x6709;&#x7EB9;&#x7AE0;&#xFF0C;&#x80CC;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x5C0F;&#x5B57;&#x3002;&#x4ED6;&#x6709;&#x770B;&#x4E86;&#x770B;&#x90A3;&#x4EBA;&#x8116;&#x5B50;&#x4E0A;&#x7684;&#x2018;&#x5192;&#x9669;&#x8005;&#x8EAB;&#x4EFD;&#x724C;&#x2019;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x94F6;&#x8D28;&#x5FBD;&#x7AE0;&#x3002;&#x4E0D;&#x8FC7;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x5730;&#x611F;&#x53D7;&#x5230;&#x4E0A;&#x9762;&#x6709;&#x9B54;&#x6CD5;&#x7684;&#x6C14;&#x606F;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x628A;&#x90A3;&#x4EBA;&#x7684;&#x8170;&#x5305;&#x6234;&#x5728;&#x4E86;&#x8EAB;&#x4E0A;&#xFF0C;&#x89E3;&#x4E0B;&#x4ED6;&#x7ED1;&#x817F;&#x4E0A;&#x7684;&#x5315;&#x9996;&#xFF0C;&#x611F;&#x89C9;&#x6BD4;&#x81EA;&#x5DF1;&#x5728;&#x6B66;&#x5668;&#x5E97;&#x4E70;&#x7684;&#x8981;&#x597D;&#x5F88;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x89E3;&#x5F00;&#x4ED6;&#x7ED1;&#x817F;&#x4E0A;&#x7684;&#x5200;&#x9798;&#xFF0C;&#x628A;&#x5315;&#x9996;&#x6536;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8981;&#x4E0D;&#x8981;&#x5E26;&#x8D70;&#x4ED6;&#x7684;&#x2018;&#x5192;&#x9669;&#x8005;&#x5FBD;&#x7AE0;&#x2019;&#x5462;&#xFF0C;&#x674E;&#x54F2;&#x72B9;&#x8C6B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6700;&#x540E;&#x51B3;&#x5B9A;&#x4E0D;&#x8981;&#xFF0C;&#x2018;&#x9B3C;&#x77E5;&#x9053;&#x4E0A;&#x9762;&#x6709;&#x4EC0;&#x4E48;&#x9B54;&#x6CD5;&#x2019;&#x55EF;&#xFF0C;&#x4E0D;&#x5BF9;&#xFF0C;&#x2018;&#x9B54;&#x738B;&#x77E5;&#x9053;&#x4E0A;&#x9762;&#x6709;&#x4EC0;&#x4E48;&#x9B54;&#x6CD5;&#x2019;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x6361;&#x8D77;&#x90A3;&#x4EBA;&#x653E;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x5077;&#x6765;&#x7684;&#x94B1;&#x888B;&#xFF0C;&#x6570;&#x4E86;&#x4E00;&#x6570;&#xFF0C;&#x521A;&#x624D;&#x5206;&#x7ED9;&#x82CF;&#x73A5;&#x7684;&#x94B1;&#x5E01;&#x4E00;&#x4E2A;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x4E2A;&#x7B28;&#x86CB;&#x3002;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x8BF4;&#x4E86;&#x8BA9;&#x5979;&#x5E26;&#x4E00;&#x4E9B;&#x5728;&#x8EAB;&#x4E0A;&#x9632;&#x6B62;&#x88AB;&#x5077;&#x5417;&#xFF1F;</p>
<p>&#x6B63;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x542C;&#x5230;&#x8857;&#x9053;&#x4E0A;&#x55A7;&#x54D7;&#x7684;&#x58F0;&#x97F3;&#x4F20;&#x6765;&#x3002;&#x4ED6;&#x8D76;&#x5FD9;&#x8DD1;&#x51FA;&#x53BB;&#xFF0C;&#x8857;&#x4E0A;&#x4EBA;&#x5934;&#x6512;&#x52A8;&#xFF0C;&#x5435;&#x5435;&#x56B7;&#x56B7;&#x3002;&#x674E;&#x54F2;&#x62C9;&#x4F4F;&#x4E00;&#x4E2A;&#x8DEF;&#x4EBA;&#x95EE;&#xFF1A;&#x201C;&#x524D;&#x9762;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x51FA;&#x73B0;&#x4E86;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#xFF0C;&#x597D;&#x50CF;&#x8FD8;&#x662F;&#x4E2A;&#x6F02;&#x4EAE;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8DD1;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6709;&#x4EBA;&#x53EB;&#x6765;&#x4E86;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x524D;&#x9762;&#x2026;&#x2026;&#x201D;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x4EBA;&#x7FA4;&#x7684;&#x4E2D;&#x95F4;&#xFF0C;&#x4E00;&#x4E2A;&#x9AD8;&#x5927;&#x7684;&#x58EB;&#x5175;&#x6B63;&#x5728;&#x76D8;&#x95EE;&#x4E00;&#x4E2A;&#x644A;&#x4E3B;&#xFF0C;&#x8FD8;&#x6709;&#x56DB;&#x4E2A;&#x624B;&#x6301;&#x957F;&#x67AA;&#x548C;&#x76FE;&#x724C;&#x7684;&#x9A91;&#x5175;&#x3002;&#x4F46;&#x662F;&#x6CA1;&#x770B;&#x5230;&#x82CF;&#x73A5;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x8DD1;&#x54EA;&#x8EB2;&#x7740;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x957F;&#x53F9;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x65E0;&#x529B;&#x5730;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#x3002;&#x8EAB;&#x65C1;&#x7684;&#x8DEF;&#x4EBA;&#x88AB;&#x5413;&#x4E00;&#x8DF3;&#xFF0C;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x53D1;&#x52A8;&#x4E86;&#x6280;&#x80FD;&#xFF0C;&#x6643;&#x52A8;&#x7684;&#x65F6;&#x7A7A;&#x5982;&#x540C;&#x832B;&#x832B;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x6D77;&#xFF0C;&#x7B3C;&#x7F69;&#x4F4F;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5207;&#x3002;&#x674E;&#x54F2;&#x5411;&#x4E0B;&#x6F5C;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x9760;&#xFF0C;&#x9047;&#x4E86;&#x9B54;&#x738B;&#x554A;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_018.html" class="navigation navigation-prev " aria-label="Previous page: 第18章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_020.html" class="navigation navigation-next " aria-label="Next page: 第20章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第19章","level":"1.3.19","depth":2,"next":{"title":"第20章","level":"1.3.20","depth":2,"path":"01/01_020.md","ref":"01/01_020.md","articles":[]},"previous":{"title":"第18章","level":"1.3.18","depth":2,"path":"01/01_018.md","ref":"01/01_018.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_019.md","mtime":"2020-05-19T04:10:42.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

