
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第10章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_011.html" />
    
    
    <link rel="prev" href="01_009.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第10章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;10&#x7AE0;-&#x90FD;&#x662F;&#xFF0C;&#x7B28;&#x86CB;">&#x7B2C;10&#x7AE0; &#x90FD;&#x662F;&#xFF0C;&#x7B28;&#x86CB;</h1>
<p>&#x964C;&#x751F;&#x7684;&#x8857;&#x9053;&#xFF0C;&#x964C;&#x751F;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x964C;&#x751F;&#x7684;&#x4E16;&#x754C;&#x2026;&#x2026;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x8BA9;&#x82CF;&#x73A5;&#x5F88;&#x5BB3;&#x6015;&#x3002;</p>
<p>&#x800C;&#x773C;&#x524D;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x7684;&#x964C;&#x751F;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5374;&#x8BA9;&#x82CF;&#x73A5;&#x611F;&#x5230;&#x66F4;&#x52A0;&#x5BB3;&#x6015;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x4ED6;&#x600E;&#x4E48;&#x80FD;&#x8FD9;&#x4E48;&#x8F7B;&#x6613;&#x5730;&#x5C31;&#x53D6;&#x8D70;&#x4EBA;&#x7684;&#x6027;&#x547D;&#xFF1F;</p>
<p>&#x4EC5;&#x4EC5;&#x662F;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5C06;&#x4E09;&#x4EBA;&#x706D;&#x53E3;&#x5417;&#xFF1F;</p>
<p>&#x4ED6;&#x8BF4;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#xFF0C;&#x53EF;&#x4EE5;&#x76F8;&#x4FE1;&#x4ED6;&#x5417;&#xFF1F;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x627E;&#x65B9;&#x6CD5;&#x2018;&#x56DE;&#x53BB;&#x2019;&#x3002;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x770B;&#x7740;&#x773C;&#x524D;&#x540D;&#x4E3A;&#x2018;&#x674E;&#x54F2;&#x2019;&#x7684;&#x540C;&#x5B66;&#x5411;&#x524D;&#x8D70;&#x53BB;&#xFF0C;&#x4ED6;&#x4E0D;&#x5BB3;&#x6015;&#x5417;&#xFF1F;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x5982;&#x6B64;&#x679C;&#x65AD;&#xFF1F;&#x800C;&#x81EA;&#x5DF1;&#x5374;&#x8FD8;&#x5728;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#xFF0C;&#x8FDE;&#x662F;&#x5426;&#x76F8;&#x4FE1;&#x522B;&#x4EBA;&#x90FD;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x2026;&#x2026;&#x6211;&#x9700;&#x8981;&#x628A;&#x8FD9;&#x4EF6;&#x8863;&#x670D;&#x8FD8;&#x7ED9;&#x4F60;&#x5417;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x7D27;&#x5F20;&#x5730;&#x95EE;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x758F;&#x5FFD;&#x4E86;&#x7A7F;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x8FD9;&#x4EF6;&#x2018;&#x5077;&#x6765;&#x7684;&#x795E;&#x6BBF;&#x7684;&#x8863;&#x670D;&#x2019;&#xFF0C;&#x8FD8;&#x6709;&#x8FD9;&#x4E2A;&#x5305;&#x88F9;&#x91CC;&#x6709;&#x4ED6;&#x7684;&#x5916;&#x8863;&#x548C;&#x65C5;&#x6E38;&#x978B;&#x3002;&#x96BE;&#x9053;&#x8BF4;&#x2026;&#x2026;</p>
<p>&#x82CF;&#x73A5;&#x575A;&#x4FE1;&#x81EA;&#x5DF1;&#x5982;&#x679C;&#x51B3;&#x5B9A;&#x53BB;&#x795E;&#x6BBF;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x88AB;&#x706D;&#x53E3;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x521A;&#x624D;&#x90A3;&#x4E09;&#x4EBA;&#x4E00;&#x6837;&#x3002;&#x5979;&#x7D27;&#x5F20;&#x5F97;&#x63E1;&#x7D27;&#x4E86;&#x53CC;&#x624B;&#x624B;&#x2026;&#x2026;&#x8BF6;&#xFF0C;&#x624B;&#x4E0A;&#x6709;&#x4E1C;&#x897F;&#xFF0C;&#x521A;&#x624D;&#x4ED6;&#x9012;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x98DF;&#x7269;&#x5417;&#xFF1F;</p>
<p>&#x611F;&#x89C9;&#x4ED6;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x574F;&#x4EBA;&#x5427;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x795E;&#x6BBF;&#x4EC0;&#x4E48;&#x7684;&#x2026;&#x2026;&#x8FD8;&#x662F;&#x7B97;&#x4E86;&#x5427;&#x3002;&#x8BA9;&#x6211;&#x4E5F;&#x6765;&#x5E2E;&#x5FD9;&#x627E;&#x2018;&#x56DE;&#x53BB;&#x2019;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x201D;&#x82CF;&#x73A5;&#x5C0F;&#x8DD1;&#x7740;&#x8FFD;&#x4E86;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x660E;&#x667A;&#x7684;&#x9009;&#x62E9;&#x5462;&#xFF0C;&#x82CF;&#x73A5;&#x540C;&#x5B66;&#x3002;&#x201D;&#x674E;&#x54F2;&#x8D70;&#x5728;&#x524D;&#x65B9;&#xFF0C;&#x82CF;&#x73A5;&#x8DDF;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x76F8;&#x9694;&#x51E0;&#x6B65;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
<p>&#x201C;&#x6211;&#x6015;&#x4F60;&#x4F1A;&#x6740;&#x2026;&#x2026;&#xFF0C;&#x4E0D;&#xFF0C;&#x6211;&#x4E0D;&#x592A;&#x76F8;&#x4FE1;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54E6;&#xFF1F;&#x4E0D;&#x76F8;&#x4FE1;&#x6211;&#x4F60;&#x8FD8;&#x8DDF;&#x4E0A;&#x6765;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5148;&#x53BB;&#x795E;&#x6BBF;&#x770B;&#x770B;&#x5440;&#xFF0C;&#x4E0D;&#x8FC7;&#x591A;&#x534A;&#x662F;&#x51FA;&#x4E0D;&#x6765;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54FC;&#xFF0C;&#x4F60;&#x8BF4;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x5728;&#x795E;&#x6BBF;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x771F;&#x7684;&#x5417;&#x3002;&#x6211;&#x600E;&#x4E48;&#x80FD;&#x2026;&#x2026;&#x8FD9;&#x4E48;&#x8F7B;&#x6613;&#x76F8;&#x4FE1;&#x3002;&#x800C;&#x4E14;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x4E09;&#x4E2A;&#x770B;&#x5230;&#x4E86;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x628A;&#x4ED6;&#x4EEC;&#x706D;&#x53E3;&#x4E86;&#x2026;&#x2026;&#x8981;&#x662F;&#x53BB;&#x795E;&#x6BBF;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4F1A;&#x4E0D;&#x4F1A;&#x628A;&#x6211;&#x4E5F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x54CE;&#x54DF;&#xFF0C;&#x674E;&#x54F2;&#x60F3;&#xFF0C;&#x8FD9;&#x4EBA;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x5446;&#x840C;&#x5446;&#x840C;&#x7684;&#xFF0C;&#x55C5;&#x89C9;&#x5012;&#x662F;&#x633A;&#x7075;&#x7684;&#x561B;&#x3002;&#x5C45;&#x7136;&#x80FD;&#x89C9;&#x5BDF;&#x5230;&#x6211;&#x60F3;&#x91CD;&#x6765;&#x4E00;&#x6B21;&#xFF0C;&#x653E;&#x7740;&#x5979;&#x4E0D;&#x7BA1;&#x7684;&#x6253;&#x7B97;&#x3002;</p>
<p>&#x201C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x706D;&#x53E3;&#x5566;&#x3002;&#x795E;&#x6BBF;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5148;&#x4ECE;&#x5404;&#x65B9;&#x9762;&#x6253;&#x542C;&#x6253;&#x542C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x706D;&#x53E3;&#x5417;&#xFF1F;&#x4F60;&#x7684;&#x63AA;&#x8F9E;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x53EF;&#x6015;&#x2026;&#x2026;&#x5450;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x76D8;&#x7B97;&#xFF0C;&#x5E26;&#x7740;&#x5979;&#x7684;&#x8BDD;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x52A8;&#x80FD;&#x529B;&#x65E0;&#x7591;&#x5927;&#x6253;&#x6298;&#x6263;&#x3002;&#x4F46;&#x662F;&#x62E5;&#x6709;&#x5982;&#x6B64;&#x5F3A;&#x7684;&#x2018;&#x98CE;&#x5203;&#x2019;&#x6280;&#x80FD;&#x7684;&#x5979;&#xFF0C;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5F3A;&#x7684;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x5979;&#x80FD;&#x7AD9;&#x5728;&#x81EA;&#x5DF1;&#x8FD9;&#x8FB9;&#x3002;&#x4E5F;&#x8BB8;&#x6001;&#x5EA6;&#x8BDA;&#x6073;&#x4E00;&#x70B9;&#xFF0C;&#x53EF;&#x4EE5;&#x83B7;&#x53D6;&#x5979;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x201C;&#x514B;&#x9C81;&#x7279;&#x738B;&#x56FD;&#x7684;&#x72EE;&#x9E6B;&#x57CE;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x8BF4;&#x7684;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x5979;&#xFF0C;&#x628A;&#x6211;&#x4EEC;30&#x591A;&#x4E2A;&#x4EBA;&#x53EC;&#x5524;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6765;&#x7684;&#x3002;&#x8BF4;&#x4EC0;&#x4E48;&#x52C7;&#x8005;&#x5566;&#xFF0C;&#x6253;&#x8D25;&#x9B54;&#x738B;&#x5566;&#x2026;&#x2026;&#x7C7B;&#x4F3C;&#x8FD9;&#x79CD;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5728;&#x795E;&#x6BBF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x2018;&#x8FF7;&#x8DEF;&#x7684;&#x52C7;&#x8005;&#x2019;&#x7684;&#x610F;&#x601D;&#x5417;&#xFF1F;&#x674E;&#x54F2;&#x5F88;&#x60F3;&#x53D1;&#x95EE;&#xFF0C;&#x4E0D;&#x8FC7;&#x60F3;&#x5FC5;&#x5979;&#x4E0D;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x5F97;&#x6BD4;&#x81EA;&#x5DF1;&#x591A;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x4E2A;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x8003;&#x8651;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x52C7;&#x8005;&#x6253;&#x9B54;&#x738B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x597D;&#x50CF;VR&#x7684;RPG&#x6E38;&#x620F;&#x5462;&#xFF0C;&#x8FD8;&#x6709;&#x5973;&#x795E;&#x5462;&#xFF0C;&#x771F;&#x662F;&#x795E;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x600E;&#x4E48;&#x77E5;&#x9053;&#xFF0C;&#x5979;&#x81EA;&#x79F0;&#x662F;&#x2018;&#x5973;&#x795E;&#x2019;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x8BC1;&#x636E;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x8BC1;&#x636E;&#x5C31;&#x662F;&#x5979;&#x4F4F;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#x5462;&#x3002;
&#x201C;&#x6216;&#x8005;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x8DEF;&#x4E0A;&#x95EE;&#x95EE;&#x5462;&#xFF0C;&#x4EBA;&#x4EEC;&#x591A;&#x534A;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x795E;&#x6BBF;&#x662F;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x6700;&#x795E;&#x5723;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x795E;&#x6BBF;&#x7684;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x662F;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x4FE1;&#x4EF0;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x542C;&#x8D77;&#x6765;&#x4E0D;&#x662F;&#x574F;&#x4EBA;&#x554A;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x8981;&#x9003;&#x51FA;&#x6765;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#xFF1F;&#x6211;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x521A;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5979;&#x5C31;&#x8BF4;&#x6211;&#x7684;&#x6027;&#x683C;&#x4E0D;&#x9002;&#x5408;&#x5F53;&#x2018;&#x52C7;&#x8005;&#x2019;&#x6240;&#x4EE5;&#x8981;&#x653E;&#x9010;&#x6211;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x8DD1;&#x4E86;&#x3002;&#x771F;&#x662F;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x5462;&#xFF0C;&#x521A;&#x521A;&#x88AB;&#x53EC;&#x56DE;&#x8FC7;&#x6765;&#x5C31;&#x8981;&#x653E;&#x9010;&#x6211;&#x3002;&#x201D;&#x674E;&#x54F2;&#x9002;&#x5F53;&#x5730;&#x5410;&#x9732;&#x4E00;&#x4E9B;&#x771F;&#x76F8;&#xFF0C;&#x514D;&#x5F97;&#x5F53;&#x82CF;&#x73A5;&#x77E5;&#x9053;&#x8981;&#x653E;&#x9010;&#x7684;&#x662F;&#x2018;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#x2019;&#x65F6;&#x7A81;&#x7136;&#x80CC;&#x53DB;&#x3002;</p>
<p>&#x201C;&#x54E6;&#x2026;&#x2026;&#x5C31;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x6027;&#x683C;&#x8981;&#x653E;&#x9010;&#x4F60;&#x5417;&#xFF1F;&#x90A3;&#x4F60;&#x7684;&#x6027;&#x683C;&#x53EF;&#x771F;&#x591F;&#x6076;&#x52A3;&#x7684;&#x2026;&#x2026;&#x90A3;&#x5176;&#x4ED6;&#x4EBA;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x4E0D;&#x592A;&#x597D;&#x8BF4;&#xFF0C;&#x5927;&#x6982;&#x90FD;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x6216;&#x8BB8;&#x6B63;&#x7EE7;&#x7EED;&#x7167;&#x7740;&#x2018;&#x52C7;&#x8005;&#x6253;&#x8D25;&#x9B54;&#x738B;&#x2019;&#x7684;&#x5267;&#x60C5;&#x8D70;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x540E;&#x6094;&#x8DDF;&#x7740;&#x4F60;&#x8D70;&#x4E86;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x5973;&#x795E;&#x5E76;&#x4E0D;&#x662F;&#x574F;&#x4EBA;&#x554A;&#x3002;&#x53EA;&#x662F;&#x7A81;&#x7136;&#x5FC3;&#x8840;&#x6765;&#x6F6E;&#xFF0C;&#x60F3;&#x653E;&#x9010;&#x4F60;&#x8FD9;&#x79CD;&#x51B7;&#x8840;&#x7684;&#x4EBA;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x867D;&#x7136;&#x5979;&#x8BDD;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x8DDF;&#x5728;&#x674E;&#x54F2;&#x540E;&#x9762;&#x3002;</p>
<p>&#x201C;&#x4E5F;&#x8BB8;&#x5427;&#x3002;&#x554A;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x597D;&#x50CF;&#x6797;&#x6653;&#x7487;&#x540C;&#x5B66;&#x8981;&#x88AB;&#x9001;&#x53BB;&#x53E6;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5F53;&#x2018;&#x516C;&#x4E3B;&#x2019;&#x5462;&#xFF1F;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5509;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x52C7;&#x8005;&#x7684;&#x8840;&#x7EDF;&#x597D;&#x50CF;&#x5F88;&#x503C;&#x94B1;&#x7684;&#x6837;&#x5B50;&#x5462;&#x3002;&#x8FD9;&#x4E2A;&#x4F60;&#x597D;&#x50CF;&#x53EF;&#x4EE5;&#x56DB;&#x5904;&#x95EE;&#x95EE;&#x770B;&#xFF0C;&#x5E94;&#x8BE5;&#x5F88;&#x5BB9;&#x6613;&#x8BC1;&#x5B9E;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x8BF4;&#x8C0E;&#x5462;&#x3002;&#x201D;&#x674E;&#x54F2;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x6DA8;&#x7EA2;&#x4E86;&#x8138;&#xFF0C;&#x201C;&#x4F60;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x662F;&#x8BF4;&#x6797;&#x6653;&#x7487;&#x8981;&#x88AB;&#x9001;&#x53BB;&#x2026;&#x2026;&#x9001;&#x53BB;&#x8054;&#x59FB;&#x3002;&#x5979;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x5417;&#xFF1F;&#x6768;&#x73ED;&#x957F;&#x600E;&#x4E48;&#x8BF4;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x548C;&#x6768;&#x5B50;&#x7ED2;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;&#x5973;&#x795E;&#x9009;&#x7684;&#x5979;&#xFF0C;&#x8BF4;&#x5979;&#x662F;&#x6700;&#x5F31;&#x7684;&#x52C7;&#x8005;&#xFF0C;&#x7269;&#x5C3D;&#x5176;&#x7528;&#x561B;&#xFF0C;&#x5C31;&#x9001;&#x53BB;&#x8054;&#x59FB;&#xFF0C;&#x201D;&#x7136;&#x800C;&#x5728;&#x73B0;&#x5728;&#x8FD9;&#x6761;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#xFF0C;&#x674E;&#x54F2;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#xFF0C;&#x4E8E;&#x662F;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6700;&#x540E;&#x770B;&#x5230;&#x5979;&#x88AB;&#x5413;&#x54ED;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4E86;&#x5462;&#x3002;&#x201D;</p>
<p>&#x4E0A;&#x4E00;&#x6761;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#x540E;&#x6765;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x674E;&#x54F2;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x53EA;&#x8BB0;&#x5F97;&#x6709;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x88AB;&#x6253;&#x8DB4;&#x4E0B;&#x4E86;&#xFF0C;&#x6797;&#x6653;&#x7487;&#x88AB;&#x9001;&#x8D70;&#x4E86;&#x3002;&#x2018;&#x611F;&#x89C9;&#x9519;&#x8FC7;&#x4E86;&#x4EC0;&#x4E48;&#x5173;&#x952E;&#x4FE1;&#x606F;&#x554A;&#x2026;&#x2026;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x2019;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#x542C;&#x8D77;&#x6765;&#x5973;&#x795E;&#x597D;&#x50CF;&#x5F88;&#x574F;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6216;&#x8BB8;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x574F;&#xFF0C;&#x53EA;&#x662F;&#x548C;&#x6211;&#x4EEC;&#x5E38;&#x8BC6;&#x4E0D;&#x4E00;&#x6837;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x6CA1;&#x61C2;&#xFF0C;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x9732;&#x51FA;&#x4E0D;&#x52A0;&#x63A9;&#x9970;&#x7684;&#x7591;&#x60D1;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x2018;&#x6797;&#x6653;&#x7487;&#x662F;&#x5426;&#x81EA;&#x613F;&#x2019;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x8BA8;&#x8BBA;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x5C0A;&#x91CD;&#x4ED6;&#x4EBA;&#x610F;&#x613F;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5E38;&#x8BC6;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x5973;&#x795E;&#x548C;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x2018;&#x662F;&#x4E0D;&#x662F;&#x795E;&#x7684;&#x6307;&#x5F15;&#x2019;&#xFF0C;&#x624D;&#x662F;&#x4ED6;&#x4EEC;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#x54AF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x592A;&#x53EF;&#x6015;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BF4;&#x7684;&#x662F;&#x771F;&#x7684;&#x3002;&#x201D;</p>
<p>&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x592A;&#x5BB9;&#x6613;&#x88AB;&#x65C1;&#x4EBA;&#x5DE6;&#x53F3;&#x89C2;&#x70B9;&#x4E86;&#x5427;&#x2026;&#x2026;&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x5410;&#x69FD;&#x9053;&#x3002;</p>
<p>&#x201C;&#x54C8;&#xFF1F;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x4F60;&#x4F1A;&#x5BF9;&#x53BB;&#x522B;&#x56FD;&#x2018;&#x5F53;&#x516C;&#x4E3B;&#x2019;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x2026;&#x2026;&#x4F60;&#x600E;&#x4E48;&#x8FD9;&#x6837;&#x60F3;&#x3002;&#x2026;&#x2026;&#x6211;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x4F60;&#x7684;&#x8BDD;&#x5F88;&#x53EF;&#x7591;&#x8036;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x8BF4;&#x52C7;&#x8005;&#x7684;&#x8840;&#x7EDF;&#x5F88;&#x7A00;&#x6709;&#x5417;&#xFF1F;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x662F;&#x88AB;&#x653E;&#x9010;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x7269;&#x5C3D;&#x5176;&#x7528;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x6211;&#x4E5F;&#x4E0D;&#x592A;&#x61C2;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x662F;&#x7537;&#x6027;&#x7EE7;&#x4EFB;&#x5BB6;&#x65CF;&#x4E4B;&#x957F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8D35;&#x65CF;&#x82E5;&#x60F3;&#x5F15;&#x5165;&#x52C7;&#x8005;&#x7684;&#x8840;&#x8109;&#xFF0C;&#x7ED3;&#x5A5A;&#x7684;&#x5BF9;&#x8C61;&#x4E5F;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x5973;&#x6027;&#x7684;&#x52C7;&#x8005;&#x4E86;&#x3002;&#x201D;&#x5F53;&#x7136;&#x8FD9;&#x53EA;&#x662F;&#x674E;&#x54F2;&#x7684;&#x63A8;&#x6D4B;&#x3002;&#x4ED6;&#x5E76;&#x4E0D;&#x6562;&#x4FDD;&#x8BC1;&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x5224;&#x65AD;&#x4E3A;&#x6700;&#x5F31;&#x7684;&#x4EBA;&#x662F;&#x4E2A;&#x7537;&#x751F;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x88AB;&#x5973;&#x795E;&#x9001;&#x53BB;&#x8054;&#x59FB;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4F60;&#x8FD9;&#x4E48;&#x8BB2;&#xFF0C;&#x597D;&#x50CF;&#x8BF4;&#x5F97;&#x901A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x89C9;&#x5F97;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x2018;&#x52C7;&#x8005;&#x8840;&#x8109;&#x2019;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x627E;&#x673A;&#x4F1A;&#x8C03;&#x67E5;&#x4E00;&#x4E0B;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x6BD4;&#x8D77;&#x654C;&#x4EBA;&#xFF0C;&#x6211;&#x66F4;&#x5BB3;&#x6015;&#x540C;&#x4F34;&#x7684;&#x731C;&#x7591;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x521A;&#x624D;&#x8BF4;&#x8981;&#x627E;&#x2018;&#x56DE;&#x53BB;&#x2019;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F60;&#x6709;&#x5934;&#x7EEA;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5F53;&#x7136;&#x662F;&#x6709;&#x5934;&#x7EEA;&#x7684;&#xFF0C;&#x2018;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x2019;&#x5DF2;&#x7ECF;&#x64CD;&#x4F5C;&#x4E86;&#x5728;&#x795E;&#x6BBF;&#x90A3;&#x65F6;&#x7684;&#x5267;&#x60C5;&#x3002;&#x901A;&#x8FC7;&#x2018;&#x6539;&#x53D8;&#x8FC7;&#x53BB;&#x2019;&#x8FDB;&#x800C;&#x2018;&#x6539;&#x53D8;&#x672A;&#x6765;&#x2019;&#x8FD9;&#x6761;&#x8DEF;&#x662F;&#x53EF;&#x884C;&#x7684;&#x3002;</p>
<p>&#x5269;&#x4E0B;&#x7684;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x719F;&#x7EC3;&#x6280;&#x80FD;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x5230;&#x589E;&#x52A0;&#x9B54;&#x6CD5;&#x503C;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x751A;&#x81F3;&#x8FD8;&#x80FD;&#x4E00;&#x53E3;&#x6C14;&#x9000;&#x56DE;&#x5230;&#x4E09;&#x5E74;&#x524D;&#x53BB;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x80FD;&#x548C;&#x82CF;&#x73A5;&#x5206;&#x4EAB;&#x7684;&#x60C5;&#x62A5;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x674E;&#x54F2;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5973;&#x795E;&#x8BF4;&#x5FC5;&#x987B;&#x6253;&#x8D25;&#x9B54;&#x738B;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x56DE;&#x53BB;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x4E0D;&#x600E;&#x4E48;&#x76F8;&#x4FE1;&#x5979;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5443;&#xFF0C;&#x4E0D;&#x76F8;&#x4FE1;&#x5979;&#xFF0C;&#x90A3;&#x4F60;&#x2026;&#x2026;&#x4E0D;&#x4F1A;&#x662F;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x6253;&#x8D25;&#x9B54;&#x738B;&#x5427;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5450;&#xFF1F;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x4E48;&#x75AF;&#x72C2;&#x7684;&#x60F3;&#x6CD5;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x4F60;&#x5BF9;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x72B9;&#x8C6B;&#x5440;&#xFF0C;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x4F60;&#x638C;&#x63E1;&#x4E86;&#x4EC0;&#x4E48;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x60C5;&#x62A5;&#x5462;&#x3002;&#x201D;</p>
<p>&#x786E;&#x5B9E;&#x662F;&#x6709;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x60C5;&#x62A5;&#x5462;&#x3002;&#x867D;&#x7136;&#x82CF;&#x73A5;&#x770B;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x2018;&#x5446;&#x840C;&#x2019;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x5374;&#x55C5;&#x89C9;&#x7075;&#x654F;&#x3002;&#x674E;&#x54F2;&#x5224;&#x65AD;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x4EC5;&#x4EC5;&#x9760;&#x2018;&#x8BFB;&#x7A7A;&#x6C14;&#x2019;&#x5C31;&#x80FD;&#x63A5;&#x8FD1;&#x771F;&#x76F8;&#x7684;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x51B3;&#x5B9A;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x60C5;&#x62A5;&#xFF0C;&#x51CF;&#x5C11;&#x4EE5;&#x540E;&#x88AB;&#x2018;&#x88AB;&#x523A;&#x2019;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x53EA;&#x6709;&#x6211;&#x77E5;&#x9053;&#x7684;&#x79D8;&#x5BC6;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x9003;&#x56DE;&#x53BB;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x56DE;&#x6BD4;&#x4E0A;&#x6B21;&#x7684;&#x60C5;&#x51B5;&#x66F4;&#x52A0;&#x9EBB;&#x70E6;&#x4E00;&#x4E9B;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x674E;&#x54F2;&#x626D;&#x66F2;&#x771F;&#x76F8;&#x540E;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF01;&#x771F;&#x7684;&#x5417;&#xFF1F;&#x539F;&#x6765;&#x4F60;&#x4EE5;&#x524D;&#x5C31;&#x7ECF;&#x5386;&#x8FC7;&#x554A;&#xFF01;&#x2026;&#x2026;&#x96BE;&#x602A;&#x4F60;&#x521A;&#x624D;&#x4E0B;&#x624B;&#x90A3;&#x4E48;&#x679C;&#x65AD;&#xFF0C;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x4F60;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x9690;&#x85CF;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x770B;&#x8D77;&#x6765;&#x51B7;&#x8840;&#x4F46;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x5FC3;&#x5F88;&#x5584;&#x826F;&#x7684;&#x6740;&#x624B;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5443;&#x2026;&#x2026;&#x8FD8;&#x5FC3;&#x5F88;&#x5584;&#x826F;&#x7684;&#x6740;&#x624B;&#x3002;&#x6740;&#x624B;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x85CF;&#x5728;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x4F60;VR&#x5076;&#x50CF;&#x5267;&#x770B;&#x591A;&#x4E86;&#x5427;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5410;&#x69FD;&#x9053;&#xFF0C;&#x5C31;&#x7B97;&#x662F;VR&#x5076;&#x50CF;&#x5267;&#x2026;&#x2026;&#x90A3;&#x8FD8;&#x771F;&#x662F;&#x62B1;&#x6B49;&#x4E86;&#xFF0C;&#x4E3B;&#x89D2;&#x4ED6;&#x4EEC;&#x90FD;&#x5728;&#x795E;&#x6BBF;&#x91CC;&#x5462;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x9F99;&#x5929;&#x5316;&#xFF0C;&#x6216;&#x8005;&#x6768;&#x5B50;&#x7ED2;&#x90A3;&#x6837;&#x4E3B;&#x89D2;&#x3002;</p>
<p>&#x201C;&#x563F;&#x563F;&#x2026;&#x2026;&#x201D;&#x82CF;&#x73A5;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5730;&#x50BB;&#x7B11;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x4EE5;&#x4E3A;&#x7684;&#xFF0C;&#x6211;&#x521A;&#x521A;&#x660E;&#x660E;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x770B;&#x6E05;&#xFF0C;&#x4F60;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x4E09;&#x4E2A;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x50CF;&#x6240;&#x6709;&#x6545;&#x4E8B;&#x91CC;&#x4E00;&#x6837;&#xFF0C;&#x52C7;&#x8005;&#x5728;&#x5F02;&#x4E16;&#x754C;&#x8EAB;&#x4F53;&#x4F1A;&#x88AB;&#x5F3A;&#x5316;&#xFF0C;&#x5426;&#x5219;&#x5927;&#x8D39;&#x5468;&#x7AE0;&#x53EC;&#x5524;&#x624B;&#x65E0;&#x7F1A;&#x9E21;&#x4E4B;&#x529B;&#x7684;&#x4EBA;&#x6765;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x8BE6;&#x7EC6;&#x60C5;&#x51B5;&#x6211;&#x7B49;&#x4F1A;&#x513F;&#x544A;&#x8BC9;&#x4F60;&#x2026;&#x2026;&#x201D;&#x674E;&#x54F2;&#x5BB3;&#x6015;&#x5979;&#x7A81;&#x7136;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x6253;&#x5F00;&#x72B6;&#x6001;&#x9762;&#x677F;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x7528;&#x4EC0;&#x4E48;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x56DE;&#x53BB;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x544A;&#x8BC9;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x82CF;&#x73A5;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x6709;&#x88AB;&#x6293;&#x4F4F;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x5192;&#x9669;&#x3002;&#x201D;&#x674E;&#x54F2;&#x8F6C;&#x8EAB;&#x9762;&#x5BF9;&#x5979;&#xFF0C;&#x6001;&#x5EA6;&#x5F88;&#x771F;&#x8BDA;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x4ED6;&#x6001;&#x5EA6;&#x8BA9;&#x82CF;&#x73A5;&#x6709;&#x4E9B;&#x60CA;&#x614C;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x90A3;&#x4F60;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E22;&#x4E0B;&#x2026;&#x2026;&#x4E22;&#x4E0B;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5C31;&#x8DD1;&#x8D70;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x3002;&#x201D;&#x674E;&#x54F2;&#x5F88;&#x8BDA;&#x6073;&#x5730;&#x56DE;&#x7B54;&#x5230;&#x3002;&#x5018;&#x82E5;&#x9B54;&#x6CD5;&#x503C;&#x548C;&#x719F;&#x7EC3;&#x5EA6;&#x90FD;&#x8DB3;&#x591F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x88AB;&#x62EF;&#x6551;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x6700;&#x597D;&#x662F;&#x80FD;&#x56DE;&#x5230;&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x4E48;&#x8BF4;&#x4E0D;&#x5B9A;&#x81EA;&#x5DF1;&#x4E5F;&#x80FD;&#x88AB;&#x62EF;&#x6551;&#xFF0C;&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x82CF;&#x73A5;&#x611F;&#x89C9;&#x5230;&#x674E;&#x54F2;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x8C0E;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x4E8E;&#x662F;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x4E0D;&#x518D;&#x6DF1;&#x7A76;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x8BF6;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x65E9;&#x5C31;&#x60F3;&#x95EE;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8981;&#x8D70;&#x53BB;&#x54EA;&#x91CC;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FDC;&#x79BB;&#x73B0;&#x573A;&#xFF0C;&#x4ECE;&#x5C0F;&#x5DF7;&#x6DF1;&#x5904;&#x7ED5;&#x56DE;&#x5927;&#x8857;&#x4E0A;&#x3002;&#xFF5E;&#x771F;&#x5FC3;&#x5E0C;&#x671B;&#x90FD;&#x57CE;&#x5B88;&#x536B;&#x53EA;&#x5F53;&#x90A3;&#x662F;&#x666E;&#x901A;&#x7684;&#x62A2;&#x52AB;&#x6848;&#x6765;&#x5904;&#x7406;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF5E;&#x771F;&#x5FC3;&#x5E0C;&#x671B;&#x67D0;&#x4EBA;&#x4EE5;&#x540E;&#x4E0D;&#x8981;&#x505A;&#x90A3;&#x4E48;&#x51B2;&#x52A8;&#x7684;&#x4E8B;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5475;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x54EA;&#x4E2A;&#x7B28;&#x86CB;&#x8C01;&#x60F9;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x88AB;&#x8DDF;&#x8E2A;&#x4E86;&#x8FD8;&#x5F80;&#x6CA1;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x8D70;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x53EA;&#x662F;&#x2026;&#x2026;&#xFF0C;&#x4F60;&#xFF0C;&#x4F60;&#x624D;&#x662F;&#x7B28;&#x86CB;&#x3002;&#x201D;</p>
<p>&#x82CF;&#x73A5;&#x4F3C;&#x4E4E;&#x653E;&#x4E0B;&#x4E86;&#x4E00;&#x4E9B;&#x6212;&#x5FC3;&#xFF0C;&#x4E0D;&#x8FC7;&#x674E;&#x54F2;&#x5374;&#x6709;&#x4E9B;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x7EA0;&#x7ED3;&#x3002;</p>
<p>&#x5E26;&#x7740;&#x8FD9;&#x4E2A;&#x5929;&#x7136;&#x5446;&#x884C;&#x52A8;&#x662F;&#x5426;&#x662F;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x60F3;&#x8981;&#x53CD;&#x6094;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x2026;&#x2026;&#x65F6;&#x95F4;&#x5728;&#x4E00;&#x5206;&#x4E00;&#x79D2;&#x8FC7;&#x53BB;&#xFF0C;&#x5BF9;&#x4E8E;&#x76EE;&#x524D;&#x7684;&#x674E;&#x54F2;&#x6765;&#x8BF4;&#xFF0C;&#x9000;&#x56DE;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x662F;&#x6781;&#x9650;&#x4E86;&#x3002;</p>
<p>&#x2026;&#x2026;&#x53EA;&#x8981;&#x9000;&#x56DE;&#x5230;&#x53EC;&#x5524;&#x53D1;&#x751F;&#x4E4B;&#x524D;&#xFF0C;&#x90A3;&#x4E48;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x80FD;&#x88AB;&#x62EF;&#x6551;&#x2026;&#x2026;&#x8FD9;&#x6216;&#x8BB8;&#x53EA;&#x662F;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x7F62;&#x4E86;&#x3002;&#x5018;&#x82E5;&#x90A3;&#x6837;&#x771F;&#x80FD;&#x62EF;&#x6551;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x90A3;&#x4E3A;&#x4F55;&#x8981;&#x6267;&#x7740;&#x4E8E;&#x5728;&#x6B64;&#x65F6;&#x6551;&#x4E0B;&#x5979;&#x5462;&#xFF1F;</p>
<p>&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x6697;&#x60F3;&#xFF1A;</p>
<p>&#x5982;&#x5979;&#x6240;&#x8A00;&#xFF0C;&#x81EA;&#x5DF1;&#x786E;&#x5B9E;&#x662F;&#x4E2A;&#x7B28;&#x86CB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01_009.html" class="navigation navigation-prev " aria-label="Previous page: 第9章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_011.html" class="navigation navigation-next " aria-label="Next page: 第11章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第10章","level":"1.3.10","depth":2,"next":{"title":"第11章","level":"1.3.11","depth":2,"path":"01/01_011.md","ref":"01/01_011.md","articles":[]},"previous":{"title":"第9章","level":"1.3.9","depth":2,"path":"01/01_009.md","ref":"01/01_009.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_010.md","mtime":"2020-05-19T04:10:42.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

