
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第1章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01_002.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    泪与魔法的赞歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../000.html">
            
                <a href="../000.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    连载部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="01_001.html">
            
                <a href="01_001.html">
            
                    
                    第1章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01_002.html">
            
                <a href="01_002.html">
            
                    
                    第2章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="01_003.html">
            
                <a href="01_003.html">
            
                    
                    第3章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="01_004.html">
            
                <a href="01_004.html">
            
                    
                    第4章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="01_005.html">
            
                <a href="01_005.html">
            
                    
                    第5章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="01_006.html">
            
                <a href="01_006.html">
            
                    
                    第6章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="01_007.html">
            
                <a href="01_007.html">
            
                    
                    第7章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="01_008.html">
            
                <a href="01_008.html">
            
                    
                    第8章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="01_009.html">
            
                <a href="01_009.html">
            
                    
                    第9章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="01_010.html">
            
                <a href="01_010.html">
            
                    
                    第10章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="01_011.html">
            
                <a href="01_011.html">
            
                    
                    第11章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="01_012.html">
            
                <a href="01_012.html">
            
                    
                    第12章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="01_013.html">
            
                <a href="01_013.html">
            
                    
                    第13章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="01_014.html">
            
                <a href="01_014.html">
            
                    
                    第14章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="01_015.html">
            
                <a href="01_015.html">
            
                    
                    第15章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="01_016.html">
            
                <a href="01_016.html">
            
                    
                    第16章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="01_017.html">
            
                <a href="01_017.html">
            
                    
                    第17章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="01_018.html">
            
                <a href="01_018.html">
            
                    
                    第18章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="01_019.html">
            
                <a href="01_019.html">
            
                    
                    第19章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="01_020.html">
            
                <a href="01_020.html">
            
                    
                    第20章
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../release/">
            
                <a href="../release/">
            
                    
                    修定版
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第1章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;1&#x7AE0;-&#x8FD9;&#x6280;&#x80FD;&#x597D;&#x5F3A;&#xFF0C;&#x6211;&#x70B9;&#x4E00;&#x4E0B;&#x770B;&#x770B;">&#x7B2C;1&#x7AE0; &#x8FD9;&#x6280;&#x80FD;&#x597D;&#x5F3A;&#xFF0C;&#x6211;&#x70B9;&#x4E00;&#x4E0B;&#x770B;&#x770B;</h1>
<p>&#x674E;&#x54F2;&#x5954;&#x8DD1;&#x5728;&#x795E;&#x6BBF;&#x7684;&#x8D70;&#x5ECA;&#x91CC;&#x3002;</p>
<p>&#x65F6;&#x7A7A;&#x88AB;&#x51DD;&#x56FA;&#x4E86;&#xFF0C;&#x4E07;&#x7269;&#x90FD;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x6CE2;&#x7EB9;&#x6643;&#x52A8;&#x7740;&#x3002;&#x7A7F;&#x68AD;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x674E;&#x54F2;&#x9690;&#x9690;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x5934;&#x6655;&#xFF0C;&#x6216;&#x8BB8;&#x53CD;&#x566C;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x5FEB;&#x70B9;&#x627E;&#x5230;&#x795E;&#x6BBF;&#x7684;&#x51FA;&#x53E3;&#x624D;&#x884C;&#x3002;</p>
<p>&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E48;&#x77ED;&#x65F6;&#x95F4;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6309;&#x7167;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x6574;&#x7406;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x3010;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x53EC;&#x5524;&#x3011;</p>
<p>&#x5728;&#x5927;&#x4E00;&#x7684;&#x4E0B;&#x5B66;&#x671F;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x6240;&#x5728;&#x7684;&#x5B66;&#x9662;&#x7EC4;&#x7EC7;&#x4E86;&#x96C6;&#x4F53;&#x90CA;&#x6E38;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x521A;&#x624D;&#xFF0C;&#x674E;&#x54F2;&#x8FD8;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x5750;&#x4E0A;&#x4E86;&#x5927;&#x5DF4;&#x8F66;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x8FD4;&#x56DE;&#x5B66;&#x6821;&#x3002;&#x7A81;&#x7136;&#x95F4;&#xFF0C;&#x5927;&#x5DF4;&#x8F66;&#x5267;&#x70C8;&#x5730;&#x6643;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8F66;&#x4E0A;&#x540C;&#x5B66;&#x60CA;&#x6050;&#x7684;&#x53EB;&#x7740;&#x3002;&#x660E;&#x660E;&#x8FD8;&#x662F;&#x767D;&#x5929;&#xFF0C;&#x8F66;&#x7A97;&#x5916;&#x5374;&#x5C04;&#x8FDB;&#x523A;&#x773C;&#x7684;&#x5149;&#x7EBF;&#x3002;&#x5927;&#x5DF4;&#x8F66;&#x6447;&#x6643;&#x7740;&#x98D8;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x674E;&#x54F2;&#x611F;&#x5230;&#x8EAB;&#x4F53;&#x4E00;&#x6C89;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x4ECE;&#x51B0;&#x51B7;&#x7684;&#x5730;&#x4E0A;&#x722C;&#x8D77;&#x6765;&#xFF0C;&#x5934;&#x6655;&#x4E4E;&#x4E4E;&#x7684;&#x3002;&#x201C;&#x8FD9;&#x91CC;&#x662F;&#x54EA;&#x554A;&#xFF1F;&#x9047;&#x5230;&#x8F66;&#x7978;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#xFF0C;&#x4ED6;&#x52C9;&#x5F3A;&#x722C;&#x8D77;&#x6765;&#xFF0C;&#x5750;&#x76F4;&#x8EAB;&#x5B50;&#x3002;&#x770B;&#x4E86;&#x770B;&#x624B;&#x673A;&#xFF0C;&#x53D1;&#x73B0;&#x65E0;&#x6CD5;&#x6253;&#x5F00;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x4FBF;&#x5F00;&#x59CB;&#x89C2;&#x5BDF;&#x5468;&#x56F4;&#xFF0C;&#x60F3;&#x8981;&#x628A;&#x63E1;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x660F;&#x6697;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x6447;&#x66F3;&#x7740;&#x706B;&#x5149;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x6A2A;&#x4E03;&#x7AD6;&#x516B;&#x5730;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x7C97;&#x7565;&#x5730;&#x4F30;&#x8BA1;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x6982;&#x6709;30&#x591A;&#x4E2A;&#x540C;&#x5B66;&#x3002;&#x90A3;&#x4E48;&#x4E00;&#x5B9A;&#x662F;&#x521A;&#x624D;&#x5750;&#x540C;&#x4E00;&#x8F86;&#x8F66;&#x7684;&#x540C;&#x5B66;&#x4E86;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E5F;&#x9646;&#x7EED;&#x5730;&#x6062;&#x590D;&#x4E86;&#x610F;&#x8BC6;&#xFF0C;&#x63A5;&#x4E8C;&#x8FDE;&#x4E09;&#x5730;&#x722C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x624B;&#x673A;&#x6CA1;&#x7535;&#x4E86;&#x3002;&#x201D;
&#x201C;&#x8BF6;&#xFF0C;&#x4F60;&#x7684;&#x4E5F;&#x6CA1;&#x7535;&#x4E86;&#x5417;&#xFF1F;&#x201D;
&#x201C;&#x8FD9;&#x91CC;&#x662F;&#x54EA;&#x91CC;&#x554A;&#xFF1F;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#xFF1F;&#x201D;
&#x6050;&#x614C;&#x7684;&#x60C5;&#x7EEA;&#x5728;&#x540C;&#x5B66;&#x4E2D;&#x6269;&#x6563;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x201C;&#x770B;&#x6765;&#x5927;&#x5BB6;&#x90FD;&#x9192;&#x4E86;&#x5462;&#xFF5E;&#x201D;&#xFF0C;&#x5982;&#x540C;&#x5929;&#x7C41;&#x822C;&#x7684;&#x964C;&#x751F;&#x58F0;&#x97F3;&#x54CD;&#x8D77;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5FAA;&#x58F0;&#x671B;&#x53BB;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x523B;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5C4F;&#x4F4F;&#x4E86;&#x547C;&#x5438;&#x3002;&#x201C;&#x8FD9;&#x662F;&#x5929;&#x4F7F;&#x5417;&#xFF1F;&#x201D;&#xFF0C;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x5C0F;&#x58F0;&#x8BF4;&#x3002;&#x6216;&#x8BB8;&#x5728;&#x573A;&#x90FD;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7591;&#x95EE;&#x3002;&#x7591;&#x95EE;&#x5728;&#x90A3;&#x5929;&#x7C41;&#x822C;&#x58F0;&#x97F3;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x5FA1;&#x59D0;&#xFF0C;&#x9AD8;&#x8D35;&#x4E14;&#x5723;&#x6D01;&#x3002;&#x5979;&#x6709;&#x4E00;&#x5934;&#x534E;&#x4E3D;&#x7684;&#x7C89;&#x8272;&#x957F;&#x53D1;&#xFF0C;&#x8EAB;&#x7A7F;&#x7740;&#x767D;&#x8272;&#x4E0E;&#x7C89;&#x8272;&#x76F8;&#x95F4;&#x7684;&#x8F7B;&#x98D8;&#x98D8;&#x7684;&#x957F;&#x88D9;&#x3002;&#x800C;&#x6700;&#x8BA9;&#x4EBA;&#x9707;&#x60CA;&#x7684;&#x4FBF;&#x662F;&#xFF0C;&#x5979;&#x6B64;&#x662F;&#x53CC;&#x811A;&#x79BB;&#x5730;&#xFF0C;&#x6F02;&#x6D6E;&#x5728;&#x534A;&#x7A7A;&#x4E2D;&#x7684;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x611F;&#x5230;&#x6709;&#x6E29;&#x67D4;&#x7684;&#x5149;&#x6CFD;&#x7B3C;&#x7F69;&#x5728;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x5468;&#x56F4;&#x3002;&#x4EC5;&#x4EC5;&#x662F;&#x5411;&#x5979;&#x770B;&#x53BB;&#xFF0C;&#x5C31;&#x611F;&#x53D7;&#x5230;&#x614C;&#x4E71;&#x7684;&#x5185;&#x5FC3;&#x88AB;&#x629A;&#x5E73;&#xFF0C;&#x60CA;&#x614C;&#x7684;&#x60C5;&#x7EEA;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#x3002;&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x611F;&#x6168;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5728;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x56E0;&#x6280;&#x672F;&#x666E;&#x53CA;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x6700;&#x9876;&#x7EA7;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x8C03;&#x6574;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x7F8E;&#x8C8C;&#x3002;&#x679C;&#x7136;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x795E;&#x5723;&#x7684;&#x6C14;&#x8D28;&#x5417;&#xFF1F;</p>
<p>&#x5979;&#x8F7B;&#x76C8;&#x5730;&#x98D8;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x201C;&#x6211;&#x662F;&#x5149;&#x4E4B;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#xFF0C;&#x8BF8;&#x4F4D;&#x88AB;&#x9009;&#x53EC;&#x7684;&#x5F02;&#x4E16;&#x754C;&#x7684;&#x52C7;&#x8005;&#x4EEC;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;&#x5230;&#x514B;&#x9C81;&#x7279;&#x738B;&#x56FD;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x738B;&#x90FD;&#x72EE;&#x9E6B;&#x57CE;&#x7684;&#x795E;&#x6BBF;&#x3002;&#x201D;&#x5979;&#x5FAE;&#x5FAE;&#x6B20;&#x8EAB;&#x8868;&#x793A;&#x6B22;&#x8FCE;&#xFF0C;&#x4E3E;&#x624B;&#x6295;&#x8DB3;&#x95F4;&#x900F;&#x9732;&#x7740;&#x9AD8;&#x6D01;&#x795E;&#x5723;&#x7684;&#x6C14;&#x8D28;&#x3002;</p>
<p>&#x201C;&#x771F;&#x7684;&#x662F;&#x5973;&#x795E;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x770B;&#xFF0C;&#x5979;&#x4F1A;&#x98DE;&#x8036;&#x2026;&#x2026;&#x201D;
&#x201C;&#x597D;&#x771F;&#x5B9E;&#x554A;&#xFF0C;&#x4E0D;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x9AD8;&#x7EA7;&#x6076;&#x4F5C;&#x5267;&#x628A;&#xFF1F;&#x201D;
&#x201C;&#x6211;&#x4EEC;&#x6B7B;&#x4E86;&#x5417;&#xFF1F;&#x8FD9;&#x91CC;&#x662F;&#x5929;&#x56FD;&#x5417;&#xFF1F;&#x201D;
&#x4EBA;&#x7FA4;&#x4E2D;&#x53D1;&#x51FA;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x201C;&#x8BF8;&#x4F4D;&#x540C;&#x5B66;&#xFF5E;&#x5E94;&#x8BE5;&#x8BF4;&#x8BF8;&#x4F4D;&#x52C7;&#x8005;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x60CA;&#x614C;&#x3002;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x5E76;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5371;&#x9669;&#x3002;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4F1F;&#x5927;&#x610F;&#x5FD7;&#x5C06;&#x4F60;&#x4EEC;&#x53EC;&#x5524;&#x81F3;&#x6B64;&#xFF0C;&#x4F60;&#x4EEC;&#x80A9;&#x8D1F;&#x7740;&#x62EF;&#x6551;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4F7F;&#x547D;&#x2026;&#x2026;&#x201D;&#x81EA;&#x79F0;&#x5973;&#x795E;&#x7684;&#x7F8E;&#x4E3D;&#x7684;&#x5FA1;&#x59D0;&#x8FD9;&#x6837;&#x8BF4;&#x9053;&#x3002;&#x5979;&#x5468;&#x8EAB;&#x53D1;&#x51FA;&#x66F4;&#x52A0;&#x5F3A;&#x70C8;&#x7684;&#x5723;&#x6D01;&#x5149;&#x8292;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x60C5;&#x7EEA;&#x9646;&#x7EED;&#x51B7;&#x9759;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x5BB3;&#x6015;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x5927;&#x5BB6;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#x65F6;&#xFF0C;&#x674E;&#x54F2;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x9000;&#x5230;&#x89D2;&#x843D;&#x91CC;&#xFF0C;&#x89C2;&#x5BDF;&#x5468;&#x56F4;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5BC6;&#x95ED;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x5468;&#x56F4;&#x6CA1;&#x6709;&#x7A97;&#x6237;&#xFF0C;&#x5899;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x71C3;&#x70E7;&#x7740;&#x7684;&#x706B;&#x76C6;&#x3002;&#x5730;&#x4E0A;&#x6709;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x5DE8;&#x5927;&#x82B1;&#x7EB9;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x9B54;&#x6CD5;&#x9635;&#x3002;</p>
<p>&#x5973;&#x795E;&#x8FDB;&#x6765;&#x7684;&#x95E8;&#x53E3;&#x6709;4&#x4E2A;&#x5168;&#x526F;&#x6B66;&#x88C5;&#x7684;&#x9AD8;&#x5927;&#x7684;&#x58EB;&#x5175;&#xFF0C;&#x4ED6;&#x4EEC;&#x624B;&#x6301;&#x5927;&#x76FE;&#x548C;&#x957F;&#x67AA;&#x3002;&#x8DDD;&#x79BB;&#x95E8;&#x4E0D;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x72EC;&#x773C;&#x7684;&#x4EBA;&#x9760;&#x5728;&#x5899;&#x4E0A;&#x3002;&#x7A7F;&#x6234;&#x8F7B;&#x4FBF;&#x7684;&#x5E03;&#x7532;&#x548C;&#x76AE;&#x8D28;&#x7684;&#x62A4;&#x817F;&#x62A4;&#x8155;&#xFF0C;&#x8170;&#x5E26;&#x548C;&#x80A9;&#x5E26;&#x4E0A;&#x63D2;&#x7740;&#x5315;&#x9996;&#x3002;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x4F63;&#x5175;&#xFF0C;&#x6216;&#x662F;&#x5947;&#x5E7B;&#x5F71;&#x89C6;&#x4E2D;&#x7684;&#x76D7;&#x8D3C;&#x3002;&#x4ED6;&#x7684;&#x5730;&#x4F4D;&#x5E94;&#x8BE5;&#x6BD4;&#x90A3;&#x51E0;&#x4E2A;&#x58EB;&#x5175;&#x9AD8;&#x5F88;&#x591A;&#xFF0C;&#x674E;&#x54F2;&#x5982;&#x6B64;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x51E0;&#x4E2A;&#x58EB;&#x5175;&#x548C;&#x72EC;&#x773C;&#x7684;&#x4F63;&#x5175;&#x5728;&#x8FD9;&#x91CC;&#x4F7F;&#x6C14;&#x6C1B;&#x6709;&#x4E9B;&#x8FDD;&#x548C;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x540C;&#x5B66;&#x5374;&#x4E0D;&#x662F;&#x5F88;&#x5728;&#x610F;&#x3002;&#x6240;&#x6709;&#x6240;&#x6709;&#x6CE8;&#x610F;&#x529B;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x795E;&#x8EAB;&#x4E0A;&#xFF0C;&#x5C0F;&#x58F0;&#x8BA8;&#x8BBA;&#x58F0;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#x3002;</p>
<p>&#x201C;&#x5509;&#xFF5E;&#xFF0C;&#x8BF8;&#x4F4D;&#x52C7;&#x8005;&#x8BF7;&#x5B89;&#x9759;&#xFF5E;&#x5C31;&#x5F53;&#x4F5C;&#x662F;&#x6E38;&#x620F;&#x6700;&#x597D;&#x4E86;&#x3002;&#x4E0D;&#x590D;&#x6742;&#xFF0C;&#x53EC;&#x5524;&#x4F60;&#x4EEC;&#x6765;&#xFF0C;&#x6253;&#x8D25;&#x9B54;&#x738B;&#xFF0C;&#x5C31;&#x653E;&#x4F60;&#x4EEC;&#x56DE;&#x5BB6;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#xFF5E;&#x3002;&#x201D;</p>
<p>&#x8D8A;&#x591A;&#x7684;&#x8BF4;&#x660E;&#xFF0C;&#x53EA;&#x4F1A;&#x5E26;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7591;&#x95EE;&#x3002;&#x5C31;&#x5F53;&#x662F;&#x6E38;&#x620F;&#x597D;&#x4E86;&#xFF0C;&#x591A;&#x4E48;&#x5B8C;&#x7F8E;&#x7684;&#x89E3;&#x91CA;&#x3002;&#x5973;&#x795E;&#x7684;&#x58F0;&#x97F3;&#x4F9D;&#x65E7;&#x5982;&#x5929;&#x7C41;&#x822C;&#x60A6;&#x8033;&#xFF0C;&#x4E0D;&#x8FC7;&#x98CE;&#x683C;&#x7684;&#x8F6C;&#x53D8;&#x4F7F;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x611F;&#x89C9;&#x5F88;&#x8BE7;&#x5F02;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x5443;&#xFF0C;&#x5973;&#x795E;&#x89D2;&#x8272;&#x7A81;&#x7136;&#x5D29;&#x574F;&#x4E86;&#x3002;&#x201D;
&#x201C;&#x6211;&#x7684;&#x521D;&#x604B;&#x6CA1;&#x4E86;&#x2026;&#x2026;&#x201D;
&#x201C;&#x53CD;&#x5DEE;&#x840C;&#x4E48;&#x2026;&#x2026;&#x201D;
&#x201C;&#x7A81;&#x7136;&#x611F;&#x89C9;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x597D;&#x53EF;&#x7231;&#x54E6;&#xFF5E;&#x201D;
&#x201C;&#x771F;&#x7684;&#x662F;&#x6E38;&#x620F;&#x5417;&#xFF1F;&#x201D;
&#x201C;&#x8FD9;&#x4E2A;&#x65B0;&#x624B;NPC&#x592A;&#x968F;&#x4FBF;&#x4E86;&#x5427;&#x3002;&#x201D;
&#x201C;&#x8F85;&#x5BFC;&#x5458;&#x548C;&#x53F8;&#x673A;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#x554A;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x201D;
&#x540C;&#x5B66;&#x4EEC;&#x53C8;&#x4E0D;&#x7740;&#x8C03;&#x5730;&#x8BAE;&#x8BBA;&#x8D77;&#x6765;&#x3002;&#x771F;&#x611F;&#x52A8;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x4EBA;&#x8FD8;&#x8BB0;&#x5F97;&#x5173;&#x5FC3;&#x7740;&#x8F85;&#x5BFC;&#x5458;&#x5462;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x674E;&#x54F2;&#x89C2;&#x5BDF;&#x5728;&#x573A;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x3002;1&#x73ED;&#x7684;&#x5168;&#x73ED;&#x540C;&#x5B66;&#x90FD;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x7AD9;&#x5728;&#x5927;&#x5BB6;&#x524D;&#x9762;&#xFF0C;&#x7ED9;&#x4EBA;&#x5F88;&#x53EF;&#x9760;&#x7684;&#x611F;&#x89C9;&#x3002;&#x9AD8;&#x51B7;&#x7684;&#x73ED;&#x82B1;&#x96C1;&#x7433;&#x96EA;&#x7AD9;&#x5728;&#x674E;&#x54F2;&#x4FA7;&#x524D;&#x65B9;&#xFF0C;&#x5979;&#x6B64;&#x65F6;&#x663E;&#x5F97;&#x5F88;&#x51B7;&#x9759;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;8&#x73ED;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x521A;&#x624D;1&#x73ED;&#x548C;8&#x73ED;&#x5750;&#x4E86;&#x540C;&#x4E00;&#x8F86;&#x5927;&#x5DF4;&#x8F66;&#x3002;&#x674E;&#x54F2;&#x9A6C;&#x4E0A;&#x641C;&#x5BFB;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x663E;&#x773C;&#x7684;&#x5A07;&#x5C0F;&#x8EAB;&#x5F71;&#xFF0C;&#x62FF;&#x7740;&#x624B;&#x6756;&#x5E26;&#x7740;&#x8D1D;&#x96F7;&#x5E3D;&#x7684;&#x9646;&#x7476;&#x540C;&#x5B66;&#x3002;&#x7136;&#x540E;&#x7D27;&#x63A5;&#x7740;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x7AD9;&#x5728;&#x5979;&#x8EAB;&#x65C1;&#x7684;&#x9633;&#x5149;&#x7537;&#x5B69;&#x5F20;&#x6587;&#x80DC;&#x3002;&#x8FD9;&#x4E24;&#x4EBA;&#x662F;&#x674E;&#x54F2;&#x7684;&#x597D;&#x53CB;&#xFF0C;&#x90A3;&#x4E48;&#x4EE5;&#x6B64;&#x5224;&#x65AD;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x4E00;&#x5B9A;&#x662F;8&#x73ED;&#x7684;&#x6CA1;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x4EEC;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x7AD9;&#x6210;&#x4E24;&#x7EC4;&#x4EBA;&#xFF0C;1&#x73ED;&#x7684;&#x56F4;&#x7ED5;&#x7740;&#x53F6;&#x6E05;&#x5C71;&#x73ED;&#x957F;&#x7AD9;&#x6210;&#x4E00;&#x5C0F;&#x64AE;&#x3002;8&#x73ED;&#x7684;&#x56F4;&#x7ED5;&#x7740;&#x5F20;&#x6587;&#x80DC;&#x548C;&#x9646;&#x7476;&#x7AD9;&#x6210;&#x4E00;&#x5C0F;&#x64AE;&#x3002;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x674E;&#x54F2;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5973;&#x751F;&#xFF0C;&#x7AD9;&#x5F97;&#x7A0D;&#x8FDC;&#x4E00;&#x70B9;&#x3002;&#x6216;&#x8BB8;&#x4E0D;&#x662F;8&#x73ED;&#x7684;&#x3002;</p>
<p>&#x9646;&#x7476;&#x6B64;&#x65F6;&#x548C;&#x674E;&#x54F2;&#x5BF9;&#x4E0A;&#x4E86;&#x89C6;&#x7EBF;&#xFF0C;&#x5979;&#x6084;&#x6084;&#x5730;&#x5C0F;&#x5E45;&#x5EA6;&#x7684;&#x62DB;&#x62DB;&#x624B;&#xFF0C;&#x8138;&#x4E0A;&#x5374;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8868;&#x60C5;&#x3002;&#x201C;&#x5475;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BB6;&#x4F19;&#x771F;&#x53EF;&#x7231;&#xFF0C;&#x5C45;&#x7136;&#x80FD;&#x53D1;&#x73B0;&#x2018;&#x6F5C;&#x884C;&#x2019;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x7684;&#x6211;&#x201D;&#x674E;&#x54F2;&#x5FC3;&#x60F3;&#x3002;&#x800C;&#x5F20;&#x6587;&#x80DC;&#x6B64;&#x65F6;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x674E;&#x54F2;&#xFF0C;&#x5E76;&#x5BF9;&#x4ED6;&#x62DB;&#x624B;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x867D;&#x7136;&#x662F;1&#x73ED;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x81EA;&#x5DF1;&#x73ED;&#x91CC;&#x5374;&#x6CA1;&#x4EC0;&#x4E48;&#x719F;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x4ED6;&#x770B;&#x5230;&#x90A3;&#x4E24;&#x4EBA;&#x4E5F;&#x5728;&#x65F6;&#xFF0C;&#x77AC;&#x95F4;&#x611F;&#x89C9;&#x8E0F;&#x5B9E;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x4ED6;&#x73B0;&#x5728;&#x867D;&#x7136;&#x5F88;&#x60F3;&#x8D70;&#x53BB;&#x5F20;&#x6587;&#x80DC;&#x548C;&#x9646;&#x7476;&#x7684;&#x8EAB;&#x65C1;&#xFF0C;&#x4F46;&#x90A3;&#x6837;&#x592A;&#x663E;&#x773C;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5468;&#x56F4;&#x90FD;&#x662F;8&#x73ED;&#x7684;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x674E;&#x54F2;&#x9009;&#x62E9;&#x7EE7;&#x7EED;&#x2018;&#x6F5C;&#x4F0F;&#x2019;&#x5728;1&#x73ED;&#x7684;&#x540C;&#x5B66;&#x4E4B;&#x4E2D;&#xFF0C;&#x878D;&#x5165;&#x80CC;&#x666F;&#x2026;&#x2026;</p>
<p>&#x201C;&#x52C7;&#x8005;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x50CF;&#x6E38;&#x620F;&#x554A;&#x3002;&#x201D;
&#x201C;&#x8981;&#x6253;&#x9B54;&#x738B;&#x5417;&#xFF0C;&#x5E0C;&#x671B;&#x4E0D;&#x8981;&#x592A;&#x96BE;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x8D76;&#x5FEB;&#x5148;&#x6765;&#x8FDB;&#x884C;&#x795E;&#x5723;&#x7684;&#x9274;&#x5B9A;&#x4EEA;&#x5F0F;&#x5427;&#xFF5E;&#x201D;</p>
<p>&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x8868;&#x60C5;&#x4F3C;&#x4E4E;&#x5F88;&#x671F;&#x5F85;&#xFF0C;&#x5979;&#x8F7B;&#x8F7B;&#x7FFB;&#x624B;&#xFF0C;&#x4ECE;&#x865A;&#x7A7A;&#x4E2D;&#x62FF;&#x51FA;&#x4E00;&#x4E2A;&#x6C34;&#x6676;&#x7403;&#x3002;&#x201C;&#x8FD9;&#x662F;&#x9B54;&#x672F;&#x5417;&#xFF1F;&#x201D;&#x6709;&#x4EBA;&#x60CA;&#x53EB;&#x9053;&#x3002;</p>
<p>&#x6C34;&#x6676;&#x7403;&#x98D8;&#x5230;&#x4E86;&#x5979;&#x7684;&#x524D;&#x65B9;&#x3002;&#x201C;&#x90A3;&#x4E48;&#xFF5E;&#xFF0C;&#x5927;&#x5BB6;&#x8BF7;&#x4F9D;&#x6B21;&#x8FC7;&#x6765;&#x629A;&#x6478;&#x8FD9;&#x79D1;&#x6C34;&#x6676;&#x7403;&#xFF0C;&#x5E76;&#x4E14;&#x7528;&#x529B;&#x6CE8;&#x5165;&#x9B54;&#x529B;&#x3002;&#x6839;&#x636E;&#x5149;&#x6CFD;&#x548C;&#x4EAE;&#x5EA6;&#xFF0C;&#x6211;&#x4FBF;&#x80FD;&#x5224;&#x5B9A;&#x8BF8;&#x4F4D;&#x7684;&#x5C5E;&#x6027;&#x4E0E;&#x7EA7;&#x522B;&#x3002;&#x201D;</p>
<p>&#x59D1;&#x4E14;&#x8BF4;&#x662F;&#x6E38;&#x620F;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;NPC&#x5404;&#x65B9;&#x9762;&#x90FD;&#x5F88;&#x53EF;&#x7591;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x6562;&#x4E0A;&#x524D;&#x3002;</p>
<p>&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x6211;&#x6709;&#x4E2A;&#x7591;&#x95EE;&#x3002;&#x548C;&#x6211;&#x4EEC;&#x4E09;&#x5341;&#x591A;&#x4E2A;&#x4EBA;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x8F66;&#x4E0A;&#x7684;&#x8FD8;&#x6709;&#x8F85;&#x5BFC;&#x5458;&#x548C;&#x53F8;&#x673A;&#x3002;&#x6211;&#x662F;&#x8BF4;&#xFF0C;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x201D;&#x95EE;&#x8BDD;&#x7684;&#x4EBA;&#x662F;1&#x73ED;&#x7684;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x3002;&#x679C;&#x7136;&#x5F88;&#x53EF;&#x9760;&#x5462;&#xFF0C;&#x674E;&#x54F2;&#x5FC3;&#x60F3;&#xFF0C;&#x5176;&#x540C;&#x5B66;&#x90FD;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x5730;&#x5FD8;&#x4E86;&#x5173;&#x5FC3;&#x8F85;&#x5BFC;&#x5458;&#x4E86;&#xFF0C;&#x54E6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x53F8;&#x673A;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x73ED;&#x7684;&#x82CF;&#x73A5;&#x4E5F;&#x4E0D;&#x5728;&#x2026;&#x2026;&#x201D;8&#x73ED;&#x6709;&#x4EBA;&#x8FD9;&#x4E48;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#xFF5E;&#x4ED6;&#x4EEC;&#x6CA1;&#x4E8B;&#xFF5E;&#xFF0C;&#x6CA1;&#x5728;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x8BF4;&#x660E;&#x6CA1;&#x6709;&#x88AB;&#x9009;&#x4E2D;&#x5462;&#xFF5E;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5148;&#x8D76;&#x5FEB;&#x8FDB;&#x884C;&#x9274;&#x5B9A;&#x4EEA;&#x5F0F;&#x3002;&#x8FD9;&#x4E2A;&#x624D;&#x662F;&#x73B0;&#x5728;&#x6700;&#x8981;&#x7D27;&#x7684;&#x4E8B;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x8F85;&#x5BFC;&#x5458;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x73ED;&#x82B1;&#x5C45;&#x7136;&#x6CA1;&#x88AB;&#x53EC;&#x5524;&#x8FC7;&#x6765;&#xFF0C;&#x771F;&#x53EF;&#x60DC;&#x3002;&#x201D;8&#x73ED;&#x6709;&#x4E2A;&#x7537;&#x751F;&#x8FD9;&#x4E48;&#x5600;&#x5495;&#x9053;&#x3002;</p>
<p>&#x5973;&#x795E;&#x6CA1;&#x6709;&#x7406;&#x4F1A;&#x4ED6;&#xFF0C;&#x201C;&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x7B2C;&#x4E00;&#x4E2A;&#x4E0A;&#x6765;&#x505A;&#x4E2A;&#x793A;&#x8303;&#x5462;&#xFF5E;&#x201D;</p>
<p>&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x9635;&#x9A9A;&#x52A8;&#xFF0C;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x51FA;&#x58F0;&#x3002;&#x5BF9;&#x4E8E;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x7684;&#x6050;&#x60E7;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x6700;&#x5BB3;&#x6015;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x5728;&#x540C;&#x5B66;&#x9762;&#x524D;&#x51FA;&#x4E11;&#x3002;</p>
<p>&#x201C;&#xFF5E;&#x6765;&#xFF0C;&#x8BF8;&#x4F4D;&#x52C7;&#x8005;&#xFF0C;&#x5FEB;&#x6765;&#x8FDB;&#x884C;&#x9274;&#x5B9A;&#x4EEA;&#x5F0F;&#x3002;&#x6253;&#x5B8C;&#x9B54;&#x738B;&#x624D;&#x80FD;&#x653E;&#x4F60;&#x4EEC;&#x56DE;&#x5BB6;&#x54DF;&#xFF5E;&#x8FD8;&#x6709;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x9B54;&#x6CD5;&#x7684;&#x54DF;&#xFF5E;&#x201D;</p>
<p>&#x201C;&#x54C7;&#xFF0C;&#x592A;&#x53EF;&#x7591;&#x4E86;&#x3002;&#x201D;
&#x201C;&#x4EC0;&#x4E48;&#x53EB;&#x6253;&#x5B8C;&#x9B54;&#x738B;&#x624D;&#x653E;&#x6211;&#x4EEC;&#x56DE;&#x5BB6;&#x2026;&#x2026;&#x201D;
&#x6709;&#x540C;&#x5B66;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x8BA9;&#x6211;&#x5148;&#x8BD5;&#x8BD5;&#x5427;&#x3002;&#x201D;&#x674E;&#x54F2;&#x8D70;&#x4E0A;&#x524D;&#xFF0C;&#x867D;&#x7136;&#x5E73;&#x65F6;&#x4ED6;&#x5F88;&#x4E0D;&#x559C;&#x6B22;&#x5F53;&#x51FA;&#x5934;&#x9E1F;&#xFF0C;&#x4F46;&#x662F;&#x542C;&#x5230;&#x80FD;&#x4F7F;&#x7528;&#x9B54;&#x6CD5;&#xFF0C;&#x4ED6;&#x4FBF;&#x71C3;&#x8D77;&#x4E86;&#x5174;&#x8DA3;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x592A;&#x78E8;&#x53FD;&#x4E86;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x4EC0;&#x4E48;&#x6076;&#x4F5C;&#x5267;&#x6216;&#x8005;&#x90AA;&#x6076;&#x52BF;&#x529B;&#xFF0C;&#x54EA;&#x6709;&#x90A3;&#x4E48;&#x6F02;&#x4EAE;&#x7684;&#x574F;&#x4EBA;&#x561B;&#xFF0C;&#x674E;&#x54F2;&#x5728;&#x5FC3;&#x4E2D;&#x5410;&#x69FD;&#x9053;&#x3002;</p>
<p>&#x201C;&#x771F;&#x662F;&#x4E2A;&#x53EF;&#x9760;&#x7684;&#x52C7;&#x8005;&#xFF0C;&#x6765;&#xFF5E;&#x628A;&#x624B;&#x653E;&#x5728;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x540D;&#x5B57;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x674E;&#x54F2;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x600E;&#x4E48;&#x505A;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x52C7;&#x8005;&#x674E;&#x54F2;&#x54DF;&#xFF5E;&#xFF0C;&#x8BF7;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x7528;&#x529B;&#x56DE;&#x5FC6;&#x5427;&#xFF0C;&#x8046;&#x542C;&#x90A3;&#x4E9B;&#x53D1;&#x81EA;&#x4F60;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F60;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x4F60;&#x7684;&#x60B2;&#x4F24;&#xFF0C;&#x4F60;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x4F60;&#x7684;&#x65E0;&#x5948;&#x3002;&#x60F3;&#x8C61;&#x90A3;&#x4E9B;&#x70D9;&#x5728;&#x4F60;&#x7075;&#x9B42;&#x6DF1;&#x5904;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x62FC;&#x5C3D;&#x5168;&#x529B;&#x60F3;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x81F3;&#x4EB2;&#x81F3;&#x7231;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x4EBA;&#x751F;&#x6700;&#x5DC5;&#x5CF0;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x65E0;&#x6CD5;&#x9003;&#x8131;&#x7684;&#x5BBF;&#x547D;&#x2026;&#x2026;&#x62FC;&#x5C3D;&#x5168;&#x529B;&#x53BB;&#x56DE;&#x5FC6;&#x5427;&#x2026;&#x2026;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x95ED;&#x4E0A;&#x773C;&#xFF0C;&#x601D;&#x7EEA;&#x88AB;&#x5973;&#x795E;&#x67D4;&#x7F8E;&#x7684;&#x58F0;&#x97F3;&#x5F15;&#x5BFC;&#x7740;&#x3002;&#x4ED6;&#x611F;&#x5230;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#x6709;&#x4E00;&#x80A1;&#x65E0;&#x5F62;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5C06;&#x624B;&#x7262;&#x7262;&#x5730;&#x5438;&#x5728;&#x4E0A;&#x9762;&#x3002;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x6E05;&#x7684;&#x7CBE;&#x795E;&#x7684;&#x89E6;&#x987B;&#x4ECE;&#x6C34;&#x6676;&#x7403;&#x4E0A;&#x53D1;&#x51FA;&#xFF0C;&#x8FD9;&#x79CD;&#x795E;&#x79D8;&#x7684;&#x529B;&#x91CF;&#x66B4;&#x529B;&#x5730;&#x641C;&#x7D22;&#x7740;&#x4ED6;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x4E00;&#x884C;&#x6CEA;&#x6C34;&#x4E0D;&#x7981;&#x6D41;&#x8FC7;&#x4ED6;&#x7684;&#x9762;&#x988A;&#x3002;</p>
<p>&#x201C;&#x54C7;&#x5594;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x7A81;&#x7136;&#x60CA;&#x53EB;&#x8D77;&#x6765;&#xFF0C;&#x201C;&#x8FD9;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x62BD;&#x5230;&#xFF0C;&#x54E6;&#x4E0D;&#xFF0C;&#x53EC;&#x5524;&#x4E86;&#x8D85;&#x8D8A;S&#x7EA7;&#x4EE5;&#x4E0A;&#x7684;&#x7B49;&#x7EA7;&#x3002;&#x201D;</p>
<p>&#x674E;&#x54F2;&#x88AB;&#x8FD9;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x58F0;&#x97F3;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x7741;&#x5F00;&#x4E86;&#x773C;&#x3002;&#x770B;&#x5230;&#x6C34;&#x6676;&#x7403;&#x53D1;&#x51FA;&#x523A;&#x773C;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x7136;&#x540E;&#x5149;&#x7EBF;&#x9010;&#x6E10;&#x6697;&#x4E86;&#x4E0B;&#x53BB;&#x3002;&#x4ED6;&#x62AC;&#x5934;&#x770B;&#x5411;&#x5973;&#x795E;&#xFF0C;&#x53D1;&#x73B0;&#x5979;&#x9732;&#x51FA;&#x4E86;&#x5938;&#x5F20;&#x7684;&#x559C;&#x7B11;&#x989C;&#x5F00;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x5973;&#x795E;&#x98D8;&#x8FC7;&#x6765;&#x629A;&#x6478;&#x674E;&#x54F2;&#x7684;&#x8138;&#x5E9E;&#xFF0C;&#x5C06;&#x4ED6;&#x7684;&#x6CEA;&#x6C34;&#x64E6;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x7231;&#x7684;&#x52C7;&#x8005;&#x54DF;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x96BE;&#x8FC7;&#x3002;&#x4F60;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x8FD9;&#x4E00;&#x5207;&#x9020;&#x5C31;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x4F60;&#xFF0C;&#x8BB0;&#x4F4F;&#x90A3;&#x79CD;&#x5FC3;&#x60C5;&#x5427;&#x3002;&#x8FD9;&#x662F;&#x601D;&#x5FF5;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5B83;&#x662F;&#x4F60;&#x5728;&#x8FD9;&#x4E16;&#x754C;&#x529B;&#x91CF;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x5B83;&#x5C06;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x5251;&#xFF0C;&#x5B83;&#x5C06;&#x6307;&#x5F15;&#x4F60;&#x6765;&#x62EF;&#x6551;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x201D;&#x5973;&#x795E;&#x8F7B;&#x8F7B;&#x543B;&#x4E86;&#x4E00;&#x4E0B;&#x674E;&#x54F2;&#x7684;&#x989D;&#x5934;&#x3002;&#x6E29;&#x67D4;&#x7684;&#x9999;&#x6C14;&#x94FA;&#x9762;&#x800C;&#x6765;&#xFF0C;&#x4ED6;&#x6B63;&#x7D27;&#x5F20;&#x5730;&#x7741;&#x7740;&#x773C;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5979;&#x8F7B;&#x98D8;&#x98D8;&#x7684;&#x9886;&#x53E3;&#x91CC;&#x9762;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x4EB2;&#x5BC6;&#x7684;&#x4E3E;&#x52A8;&#x8BA9;&#x674E;&#x54F2;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x5C24;&#x5176;&#x8FD8;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x7F8E;&#x5973;&#x3002;&#x4ED6;&#x5446;&#x5446;&#x5730;&#x7AD9;&#x5728;&#x4E86;&#x539F;&#x5730;&#xFF0C;&#x5185;&#x5FC3;&#x8E81;&#x52A8;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x8EAB;&#x5904;&#x4E00;&#x4E2A;&#x7C89;&#x8272;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x50CF;&#x5979;&#x90A3;&#x534E;&#x4E3D;&#x7684;&#x5934;&#x53D1;&#x4E00;&#x6837;&#x7684;&#x7C89;&#x8272;&#x3002;</p>
<p>&#x201C;&#xFF08;&#x5C0F;&#x58F0;&#xFF1A;&#x5475;&#x5475;&#x54C8;&#x54C8;&#xFF0C;&#x8FD8;&#x662F;&#x4E2A;&#x5C0F;&#x5E05;&#x54E5;&#xFF09;&#x2026;&#x2026;&#xFF0C;&#x90A3;&#x4E48;&#x52C7;&#x8005;&#x674E;&#x54F2;&#x54DF;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x6240;&#x89C1;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;SS&#x7EA7;&#x6697;&#x5C5E;&#x6027;&#x52C7;&#x8005;&#x2026;&#x2026;&#x201D;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x7684;&#x5F62;&#x8C61;&#x5DF2;&#x7ECF;&#x5D29;&#x574F;&#x4E86;&#x4E00;&#x5730;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x4F4D;&#x662F;&#x54EA;&#x4F4D;&#x52C7;&#x8005;&#x3002;&#x201D;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x3002;</p>
<p>&#x201C;&#x6211;&#x6765;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x8D70;&#x4E0A;&#x524D;&#x53BB;&#xFF0C;&#x4ED6;&#x662F;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x9AD8;&#x5BCC;&#x5E05;&#xFF0C;&#x6210;&#x7EE9;&#x8FD8;&#x76F8;&#x5F53;&#x4E0D;&#x9519;&#x3002;&#x5728;&#x540C;&#x5E74;&#x7EA7;&#x5973;&#x751F;&#x4E2D;&#x5F88;&#x6709;&#x4EBA;&#x6C14;&#x3002;&#x867D;&#x7136;&#x674E;&#x54F2;&#x5F15;&#x8D77;&#x4E86;&#x4E0D;&#x5C0F;&#x7684;&#x9A9A;&#x52A8;&#xFF0C;&#x4F46;&#x591A;&#x4E8F;&#x9F99;&#x5929;&#x5316;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x76EE;&#x5149;&#x90FD;&#x96C6;&#x4E2D;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x674E;&#x54F2;&#x53C8;&#x2018;&#x6F5C;&#x4F0F;&#x2019;&#x8FDB;&#x4E86;&#x4EBA;&#x7FA4;&#x4E4B;&#x4E2D;&#x3002;&#x4ED6;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#x5730;&#x6084;&#x6084;&#x64E6;&#x4E86;&#x64E6;&#x8138;&#x988A;&#x4E0A;&#x7684;&#x6CEA;&#x75D5;&#xFF0C;&#x989D;&#x5934;&#x4E0A;&#x88AB;&#x4EB2;&#x543B;&#x7684;&#x5730;&#x65B9;&#x8FD8;&#x611F;&#x89C9;&#x70ED;&#x8FA3;&#x8FA3;&#x7684;&#x3002;</p>
<p>&#x201C;&#x9F99;&#x5929;&#x5316;&#xFF0C;&#x201D;&#x9F99;&#x5929;&#x5316;&#x62A5;&#x4E0A;&#x540D;&#x540E;&#xFF0C;&#x5C06;&#x624B;&#x653E;&#x5230;&#x6C34;&#x6676;&#x4E0A;&#x3002;&#x201C;&#x53EA;&#x9700;&#x8981;&#x52AA;&#x529B;&#x60F3;&#x8C61;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5973;&#x795E;&#x70B9;&#x5934;&#x56DE;&#x5E94;&#x3002;</p>
<p>&#x6C34;&#x6676;&#x7403;&#x53D1;&#x51FA;&#x4E86;&#x8000;&#x773C;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x9F99;&#x5929;&#x5316;&#x9732;&#x51FA;&#x5F97;&#x610F;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x201C;&#x662F;S&#x7EA7;&#x7684;&#x706B;&#x5C5E;&#x6027;&#x52C7;&#x8005;&#x5440;&#xFF5E;&#xFF0C;&#x4ECA;&#x5929;&#x8FD0;&#x6C14;&#x771F;&#x597D;&#xFF0C;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x4E24;&#x4E2A;S&#x7EA7;&#x3002;&#x5FEB;&#xFF0C;&#x4E0B;&#x4E00;&#x4F4D;&#x52C7;&#x8005;&#x201D;</p>
<p>&#x201C;&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x4E48;&#x770B;&#x6765;&#xFF0C;&#x674E;&#x54F2;&#x5C45;&#x7136;&#x8FD8;&#x66F4;&#x52A0;&#x5389;&#x5BB3;&#x201D;&#xFF0C;&#x6709;&#x540C;&#x5B66;&#x5C0F;&#x58F0;&#x8BAE;&#x8BBA;&#x3002;&#x9F99;&#x5929;&#x5316;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x4E0D;&#x723D;&#x5730;&#x8D70;&#x56DE;&#x6765;&#xFF0C;&#x674E;&#x54F2;&#x770B;&#x5230;&#x4ED6;&#x5728;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x60F3;&#x77AA;&#x4E00;&#x773C;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x201C;&#x4E0B;&#x4E00;&#x4E2A;&#x6211;&#x6765;&#xFF0C;&#x6211;&#x80AF;&#x5B9A;&#x4E5F;&#x662F;SS&#x7EA7;&#x7684;&#x3002;&#x201D;&#x3002;
&#x201C;&#x6211;&#x4E5F;&#x8BD5;&#x8BD5;&#xFF0C;&#x611F;&#x89C9;&#x86EE;&#x597D;&#x73A9;&#x7684;&#x3002;&#x201D;
&#x540C;&#x5B66;&#x4EEC;&#x6709;&#x5E8F;&#x5730;&#x8D70;&#x4E0A;&#x524D;&#xFF0C;&#x4E00;&#x79CD;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x6500;&#x6BD4;&#x60C5;&#x7EEA;&#x9A71;&#x4F7F;&#x7740;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x7136;&#x800C;&#x2026;&#x2026;</p>
<p>&#x201C;B&#x7EA7;&#xFF0C;C&#x7EA7; &#xFF0C;A&#x7EA7;&#xFF0C;C-&#xFF0C;E&#x7EA7;&#xFF0C;&#x5207;&#x600E;&#x4E48;&#x8FD8;&#x6709;&#x4E2A;E&#x554A;&#xFF0C;A&#x7EA7;&#xFF0C;C+&#xFF1F;&#x4E0D;&#x662F;C++&#x597D;&#x4E86;&#x2026;&#x2026;&#x201D;&#x5973;&#x795E;&#x94F6;&#x94C3;&#x822C;&#x7684;&#x58F0;&#x97F3;&#x5C31;&#x597D;&#x50CF;&#x70B9;&#x8C46;&#x5B50;&#x4E00;&#x6837;&#x6570;&#x7740;&#x6570;&#x3002;&#x8BDD;&#x8BF4;&#x4F60;&#x4E2A;&#x5973;&#x795E;&#x8BA4;&#x771F;&#x4E00;&#x70B9;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x522B;&#x7ED9;&#x62C9;&#x4EC7;&#x6068;&#x4E86;&#x3002;&#x674E;&#x54F2;&#x5DF2;&#x7ECF;&#x611F;&#x53D7;&#x5230;&#x56DB;&#x5468;&#x4F20;&#x6765;&#x5AC9;&#x5992;&#x7684;&#x89C6;&#x7EBF;&#x4E86;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x4EC7;&#x6068;&#x503C;&#x6F5C;&#x884C;&#x4E0D;&#x4E86;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x5565;&#x73A9;&#x4E2A;&#x6E38;&#x620F;&#x90FD;&#x90A3;&#x4E48;&#x73B0;&#x5B9E;&#xFF0C;&#x83AB;&#x4E0D;&#x662F;&#x6210;&#x7EE9;&#x8D8A;&#x597D;&#x7B49;&#x7EA7;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x770B;&#x9F99;&#x5929;&#x5316;&#x662F;S&#xFF0C;&#x73ED;&#x957F;&#x662F;A&#x3002;&#x201D;
&#x201C;&#x2026;&#x2026;&#x4E0D;&#x662F;&#xFF0C;&#x4F60;&#x770B;&#x674E;&#x54F2;&#x4E0D;&#x5C31;&#x2026;&#x2026;&#x201D;
&#x8FD8;&#x597D;&#x5B66;&#x6821;&#x53EA;&#x628A;&#x6210;&#x7EE9;&#x5355;&#x53D1;&#x5230;&#x4E2A;&#x4EBA;&#x90AE;&#x7BB1;&#xFF0C;&#x674E;&#x54F2;&#x60F3;&#xFF0C;&#x4E0D;&#x7136;&#xFF0C;&#x8FD9;&#x4EE4;&#x4EBA;&#x4E0D;&#x81EA;&#x5728;&#x7684;&#x89C6;&#x7EBF;&#x8FD8;&#x4F1A;&#x66F4;&#x591A;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x201C;&#x54C7;&#xFF0C;&#x53C8;&#x6765;&#x4E00;&#x4E2A;S&#x7EA7;&#x4E86;&#xFF5E;&#x96C1;&#x7433;&#x96EA;&#x540C;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x51B0;&#x96F7;&#x53CC;&#x5C5E;&#x6027;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x4E2A;&#x6F02;&#x4EAE;&#x7684;&#x52C7;&#x8005;&#x54DF;&#xFF5E;&#x201D;&#x5973;&#x795E;&#x53C8;&#x4E0D;&#x987E;&#x5F62;&#x8C61;&#x5730;&#x5174;&#x594B;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x9274;&#x5B9A;&#x7ED3;&#x679C;&#x6700;&#x7EC8;&#x6709;&#x4E94;&#x4E2A;S&#x7EA7;&#xFF0C;&#x5206;&#x522B;&#x6709;&#xFF0C;1&#x73ED;&#x7684;&#x900F;&#x660E;&#x4EBA;&#x674E;&#x54F2;&#xFF0C;&#x9AD8;&#x5BCC;&#x5E05;&#x9F99;&#x5929;&#x5316;&#xFF0C;&#x9AD8;&#x51B7;&#x7684;&#x73ED;&#x82B1;&#x96C1;&#x7433;&#x96EA;&#x3002;8&#x73ED;&#x7684;&#x73ED;&#x957F;&#x6768;&#x5B50;&#x7ED2;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5973;&#x751F;&#x5468;&#x4F0A;&#x8299;&#xFF0C;&#x542C;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x8BF4;&#x662F;7&#x73ED;&#x7684;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x8FD8;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x5230;&#x597D;&#x53CB;&#x5F20;&#x6587;&#x80DC;&#x548C;&#x9646;&#x7476;&#x5206;&#x522B;&#x662F;A-&#x548C;B&#x7EA7;&#x3002;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x90FD;&#x6CA1;&#x80FD;&#x8BB0;&#x4F4F;&#xFF0C;&#x6BD5;&#x7ADF;8&#x73ED;&#x7684;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x4ED6;&#x8FDE;&#x540D;&#x5B57;&#x90FD;&#x5BF9;&#x4E0D;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x54C7;&#xFF0C;&#x5C45;&#x7136;&#x62BD;&#x4E86;&#xFF0C;&#x4E0D;&#xFF0C;&#x53EC;&#x5524;&#x4E86;&#x4E94;&#x4E2A;S&#x7EA7;&#xFF5E;&#x201D; &#x7B49;&#x7EA7;&#x9274;&#x5B9A;&#x4EEA;&#x5F0F;&#x4E86;&#xFF0C;&#x5973;&#x795E;&#x5854;&#x745E;&#x838E;&#x5341;&#x5206;&#x9AD8;&#x5174;&#x3002;&#x201C;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#xFF0C;&#x8D76;&#x5FEB;&#x6765;&#x770B;&#x770B;&#x5927;&#x5BB6;&#x90FD;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#x6280;&#x80FD;&#x5427;&#x3002;&#x6211;&#x90FD;&#x6709;&#x4E9B;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x4E86;&#x3002;
&#x201C;&#x8BF7;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x4E86;&#xFF5E;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5C0F;&#x58F0;&#x9ED8;&#x5FF5;&#x2018;&#x6253;&#x5F00;&#x72B6;&#x6001;&#x2019;&#x5E76;&#x60F3;&#x7740;&#x6E38;&#x620F;&#x67E5;&#x770B;&#x4EBA;&#x7269;&#x5C5E;&#x6027;&#x7684;&#x6837;&#x5B50;&#x5C31;&#x884C;&#x4E86;&#x3002;
&#x201C;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x7528;&#x6280;&#x80FD;&#x54E6;&#xFF5E;&#xFF0C;&#x62C5;&#x5FC3;&#x8BEF;&#x4F24;&#x5230;&#x540C;&#x5B66;&#x5C31;&#x4E0D;&#x597D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5973;&#x795E;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4E00;&#x8FB9;&#x6253;&#x5F00;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x72B6;&#x6001;&#x9762;&#x677F;&#x4F5C;&#x4E3A;&#x793A;&#x8303;&#x3002;</p>
<p>&#x201C;&#x6253;&#x5F00;&#x72B6;&#x6001;&#xFF0C;&#x201D;&#x73ED;&#x957F;&#x53F6;&#x6E05;&#x5C71;&#x7387;&#x5148;&#x6309;&#x7167;&#x5973;&#x795E;&#x7684;&#x6307;&#x793A;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x9760;&#xFF0C;&#x6E05;&#x5C71;&#xFF0C;&#x8FD9;&#x6837;&#x592A;&#x7F9E;&#x803B;&#x4E86;&#x5427;&#x3002;&#x201D;&#x9F99;&#x5929;&#x5316;&#x5632;&#x7B11;&#x5230;&#x3002;</p>
<p>&#x53F6;&#x73ED;&#x957F;&#x7684;&#x8EAB;&#x524D;&#xFF0C;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E00;&#x5757;&#x534A;&#x900F;&#x660E;&#x7684;&#x60AC;&#x6D6E;&#x9762;&#x677F;&#xFF0C;&#x4E0A;&#x9762;&#x5199;&#x7740;&#x4E00;&#x4E9B;&#x6570;&#x636E;&#x3002;&#x6709;&#x540C;&#x5B66;&#x597D;&#x5947;&#x5730;&#x51D1;&#x8FC7;&#x53BB;&#x770B;&#xFF0C;&#x4E5F;&#x6709;&#x7684;&#x7EB7;&#x7EB7;&#x558A;&#x51FA;&#x90A3;&#x53E5;&#x7F9E;&#x803B;&#x7684;&#x53E3;&#x4EE4;&#x3002;
&#x201C;&#x597D;&#x795E;&#x5947;&#xFF0C;&#x6BD4;VR&#x5389;&#x5BB3;&#x591A;&#x4E86;&#x201D;
&#x201C;&#x771F;&#x7684;&#x8036;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x53EB;&#x5168;&#x606F;&#x6295;&#x5F71;&#x5427;&#xFF0C;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#x3002;&#x201D;</p>
<h2 id="&#x6253;&#x5F00;&#x72B6;&#x6001;&#xFF0C;&#x674E;&#x54F2;&#x4E5F;&#x5FF5;&#x51FA;&#x4E86;&#x58F0;&#xFF0C;&#x771F;&#x7684;&#x611F;&#x89C9;&#x597D;&#x7F9E;&#x803B;&#x3002;&#x4E0D;&#x8FC7;&#x773C;&#x524D;&#x5374;&#x662F;&#x6D6E;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x4F3C;rpg&#x6E38;&#x620F;&#x7684;&#x4EBA;&#x7269;&#x5C5E;&#x6027;&#x9762;&#x677F;&#x3002;&#x4E0A;&#x9762;&#x5199;&#x7740;&#xFF1A;">&#x201C;&#x6253;&#x5F00;&#x72B6;&#x6001;&#xFF0C;&#x201D;&#x674E;&#x54F2;&#x4E5F;&#x5FF5;&#x51FA;&#x4E86;&#x58F0;&#xFF0C;&#x771F;&#x7684;&#x611F;&#x89C9;&#x597D;&#x7F9E;&#x803B;&#x3002;&#x4E0D;&#x8FC7;&#x773C;&#x524D;&#x5374;&#x662F;&#x6D6E;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x4F3C;RPG&#x6E38;&#x620F;&#x7684;&#x4EBA;&#x7269;&#x5C5E;&#x6027;&#x9762;&#x677F;&#x3002;&#x4E0A;&#x9762;&#x5199;&#x7740;&#xFF1A;</h2>
<p>&#x59D3;&#x540D;&#xFF1A;&#x674E;&#x54F2;&#xFF08;Wolftt Lee)
&#x751F;&#x547D;&#xFF1A;40/40&#xFF0C; &#x9B54;&#x6CD5;&#xFF1A;170/170
&#x4F53;&#x683C;&#xFF1A;7
&#x7075;&#x5DE7;&#xFF1A;11
&#x667A;&#x6167;&#xFF1A;10
&#x7CBE;&#x795E;&#xFF1A;9</p>
<p>&#x6280;&#x80FD;&#xFF1A;&#x65E0;</p>
<h2 id="&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#xFF1A;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;">&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x6280;&#x80FD;&#xFF1A;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;</h2>
<p>&#x5C5E;&#x6027;&#x548C;S&#x7EA7;&#x4EC0;&#x4E48;&#x7684;&#x4FE1;&#x606F;&#x5E76;&#x6CA1;&#x6709;&#x5199;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x5973;&#x795E;&#x8981;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x9274;&#x5B9A;&#x3002;&#x8BDD;&#x8BF4;&#x8FD9;&#x4E2A;&#x7248;&#x9762;&#x4E0A;&#xFF0C;&#x8FDE;&#x674E;&#x54F2;&#x8FD9;&#x4E2A;&#x60B2;&#x50AC;&#x7684;&#x82F1;&#x6587;&#x540D;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x7406;&#x5462;&#xFF1F;&#x8FD8;&#x6709;&#x8FD9;&#x4E9B;&#x5C5E;&#x6027;&#x8868;&#x793A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x2018;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;&#x2019;&#x7684;&#x6280;&#x80FD;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x5F97;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x7684;&#x754C;&#x9762;&#x548C;&#x53F6;&#x73ED;&#x957F;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x554A;&#x2026;&#x2026;&#x201D;
&#x201C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x73ED;&#x957F;&#x7684;HP&#x6709;450&#xFF0C;&#x6211;&#x7684;&#x53EA;&#x6709;10&#x9897;&#x5FC3;&#x5462;&#xFF1F;&#x201D;
&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#x3002;</p>
<p>&#x201C;&#x5509;&#xFF5E;&#x5C5E;&#x6027;&#x4E0D;&#x4E00;&#x6837;&#x54CE;&#xFF5E;&#x5C0F;&#x4E8B;&#xFF5E;&#xFF0C;&#x5927;&#x5BB6;&#x5148;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x7075;&#x9B42;&#x7ED1;&#x5B9A;&#x7684;&#x6280;&#x80FD;&#xFF5E;&#xFF0C;&#x4F46;&#x662F;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4F7F;&#x7528;&#x54E6;&#xFF0C;&#x8FD9;&#x91CC;&#x7A7A;&#x95F4;&#x72ED;&#x5C0F;&#xFF0C;&#x4E0D;&#x8981;&#x8BEF;&#x4F24;&#x5230;&#x540C;&#x5B66;&#x54E6;&#xFF5E;&#x3002;&#x201D;</p>
<p>&#x5973;&#x795E;&#x5411;&#x6211;&#x4EEC;&#x98D8;&#x6765;&#xFF0C;&#x773C;&#x795E;&#x5728;&#x540C;&#x5B66;&#x4EEC;&#x4E4B;&#x95F4;&#x6E38;&#x79FB;&#x3002;&#x201C;&#x90A3;&#x4E48;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;SS&#x7EA7;&#x6697;&#x5C5E;&#x6027;&#x7684;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x65B0;&#x7684;&#x60CA;&#x559C;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x5462;&#xFF5E;&#xFF08;&#x5C0F;&#x58F0;&#xFF1A;&#x5567;&#xFF0C;&#x8FD9;&#x4EBA;&#x8DD1;&#x54EA;&#x53BB;&#x4E86;&#xFF09;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x674E;&#x54F2;&#x7684;&#x5168;&#x90E8;&#x5174;&#x8DA3;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x8FD9;&#x4E2A;&#x2018;&#x65F6;&#x95F4;&#x64CD;&#x4F5C;&#x2019;&#x7684;&#x6280;&#x80FD;&#x4E0A;&#x3002;&#x5230;&#x5E95;&#x8BE5;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x5462;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x70B9;&#x4E00;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x56DB;&#x5468;&#x7A81;&#x7136;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x51DD;&#x56FA;&#x4E86;&#x3002;&#x89C6;&#x7EBF;&#x4E5F;&#x53D8;&#x5F97;&#x6A21;&#x7CCA;&#x4E86;&#xFF0C;&#x4E0D;&#x5BF9;&#xFF0C;&#x662F;&#x524D;&#x540E;&#x5468;&#x56F4;&#x90FD;&#x5982;&#x6C34;&#x4E2D;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x968F;&#x7740;&#x6CE2;&#x7EB9;&#x6643;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5973;&#x795E;&#x4E5F;&#x9759;&#x6B62;&#x4E86;&#xFF0C;&#x60AC;&#x6D6E;&#x5728;&#x534A;&#x7A7A;&#x4E2D;&#xFF0C;&#x4FDD;&#x6301;&#x7740;&#x5411;&#x674E;&#x54F2;&#x98D8;&#x6765;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x54C7;&#x585E;&#xFF0C;&#x771F;&#x795E;&#x5947;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x91CA;&#x653E;&#x9B54;&#x6CD5;&#x4E48;&#x3002;&#x674E;&#x54F2;&#x7684;&#x9B54;&#x6CD5;&#x6570;&#x503C;&#x5728;&#x7F13;&#x6162;&#x5730;&#x51CF;&#x5C11;&#x7740;&#xFF0C;&#x7C97;&#x7565;&#x4F30;&#x8BA1;&#x8FD8;&#x80FD;&#x7EF4;&#x6301;&#x4E00;&#x4E24;&#x5206;&#x949F;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x7684;&#x89C6;&#x91CE;&#x4E0B;&#x65B9;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x50CF;&#x5F00;&#x89C6;&#x9891;&#x65F6;&#x51FA;&#x73B0;&#x7684;&#x64AD;&#x653E;&#x6682;&#x505C;&#x6309;&#x94AE;&#xFF0C;&#x548C;&#x540E;&#x9000;&#x6309;&#x94AE;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x4E0D;&#x6E05;&#x695A;&#x529F;&#x80FD;&#x7684;&#x9501;&#x4F4F;&#x7684;&#x6309;&#x94AE;&#x3002;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x524D;&#x8FDB;&#x9009;&#x9879;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x5FC3;&#x60F3;&#x80FD;&#x4E0D;&#x80FD;&#x540E;&#x9000;5&#x79D2;&#x949F;&#x770B;&#x770B;&#xFF0C;&#x4E8E;&#x662F;&#x70B9;&#x4E86;&#x4E00;&#x4E0B;&#x540E;&#x9000;&#x6309;&#x94AE;&#x3002;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x52A8;&#x4F5C;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x666F;&#x8C61;&#x4E5F;&#x7A0D;&#x5FAE;&#x53D8;&#x5316;&#x4E86;&#x4E00;&#x70B9;&#x3002;&#x5973;&#x795E;&#x9000;&#x540E;&#x4E86;&#x4E00;&#x622A;&#xFF0C;&#x9B54;&#x6CD5;&#x503C;&#x7A81;&#x7136;&#x9AA4;&#x51CF;&#x4E86;&#x4E00;&#x622A;&#x3002;</p>
<p>&#x770B;&#x6765;&#x662F;&#x6210;&#x529F;&#x4E86;&#x9000;&#x56DE;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#xFF0C;&#x4ED6;&#x70B9;&#x4E0B;&#x64AD;&#x653E;&#x6309;&#x94AE;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;SS&#x7EA7;&#x7684;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#x674E;&#x54F2;&#x540C;&#x5B66;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x65B0;&#x7684;&#x60CA;&#x559C;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x5462;&#xFF5E;&#xFF08;&#x5C0F;&#x58F0;&#xFF1A;&#x5567;&#xFF0C;&#x8FD9;&#x4EBA;&#x8DD1;&#x54EA;&#x53BB;&#x4E86;&#xFF09;&#x201D;&#x5973;&#x795E;&#x91CD;&#x590D;&#x4E86;&#x521A;&#x624D;&#x540C;&#x6837;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x5E76;&#x5411;&#x8FD9;&#x8FB9;&#x98D8;&#x6765;&#x3002;</p>
<p>&#x9B54;&#x6CD5;&#x503C;&#x8FD8;&#x5269;131&#xFF0C;&#x8FD8;&#x7B97;&#x5145;&#x8DB3;&#x3002;</p>
<p>&#x5973;&#x795E;&#x5DF2;&#x7ECF;&#x98D8;&#x5230;&#x4E86;&#x4ED6;&#x8EAB;&#x65C1;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#xFF5E;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x63ED;&#x6653;&#x7B54;&#x6848;&#x5427;&#xFF0C;SS&#x7EA7;&#x7684;&#x6697;&#x4E4B;&#x52C7;&#x8005;&#xFF5E;&#x201D;</p>
<p>&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E5F;&#x96C6;&#x4E2D;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x5207;&#x53C8;&#x505C;&#x6B62;&#x4E86;&#x3002;&#x56DB;&#x5468;&#x5BC2;&#x9759;&#x65E0;&#x58F0;&#x3002;</p>
<p>&#x674E;&#x54F2;&#x56DE;&#x60F3;&#x88AB;&#x9274;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5973;&#x795E;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x7ED1;&#x5B9A;&#x6211;&#x7075;&#x9B42;&#x7684;&#x6280;&#x80FD;&#x5417;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x523B;&#x5728;&#x6211;&#x7075;&#x9B42;&#x6DF1;&#x5904;&#x7684;&#x6E34;&#x671B;&#x5417;&#xFF1F;</p>
<p>&#x6709;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x505A;&#x5462;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x8FD8;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x5B9E;&#x9A8C;&#xFF0C;&#x5982;&#x679C;&#x6210;&#x529F;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x5982;&#x679C;&#x6210;&#x529F;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x5BF9;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x8BF8;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x5973;&#x795E;&#x5927;&#x4EBA;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x4E09;&#x5E74;&#x524D;&#x5427;&#xFF0C;&#x674E;&#x54F2;&#x7948;&#x7977;&#x7740;&#xFF0C;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x5730;&#x70B9;&#x4E0B;&#x4E86;&#x201C;&#x56DE;&#x9000;&#x201D;&#x6309;&#x94AE;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 连载部分">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01_002.html" class="navigation navigation-next " aria-label="Next page: 第2章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第1章","level":"1.3.1","depth":2,"next":{"title":"第2章","level":"1.3.2","depth":2,"path":"01/01_002.md","ref":"01/01_002.md","articles":[]},"previous":{"title":"连载部分","level":"1.3","depth":1,"path":"01/README.md","ref":"01/README.md","articles":[{"title":"第1章","level":"1.3.1","depth":2,"path":"01/01_001.md","ref":"01/01_001.md","articles":[]},{"title":"第2章","level":"1.3.2","depth":2,"path":"01/01_002.md","ref":"01/01_002.md","articles":[]},{"title":"第3章","level":"1.3.3","depth":2,"path":"01/01_003.md","ref":"01/01_003.md","articles":[]},{"title":"第4章","level":"1.3.4","depth":2,"path":"01/01_004.md","ref":"01/01_004.md","articles":[]},{"title":"第5章","level":"1.3.5","depth":2,"path":"01/01_005.md","ref":"01/01_005.md","articles":[]},{"title":"第6章","level":"1.3.6","depth":2,"path":"01/01_006.md","ref":"01/01_006.md","articles":[]},{"title":"第7章","level":"1.3.7","depth":2,"path":"01/01_007.md","ref":"01/01_007.md","articles":[]},{"title":"第8章","level":"1.3.8","depth":2,"path":"01/01_008.md","ref":"01/01_008.md","articles":[]},{"title":"第9章","level":"1.3.9","depth":2,"path":"01/01_009.md","ref":"01/01_009.md","articles":[]},{"title":"第10章","level":"1.3.10","depth":2,"path":"01/01_010.md","ref":"01/01_010.md","articles":[]},{"title":"第11章","level":"1.3.11","depth":2,"path":"01/01_011.md","ref":"01/01_011.md","articles":[]},{"title":"第12章","level":"1.3.12","depth":2,"path":"01/01_012.md","ref":"01/01_012.md","articles":[]},{"title":"第13章","level":"1.3.13","depth":2,"path":"01/01_013.md","ref":"01/01_013.md","articles":[]},{"title":"第14章","level":"1.3.14","depth":2,"path":"01/01_014.md","ref":"01/01_014.md","articles":[]},{"title":"第15章","level":"1.3.15","depth":2,"path":"01/01_015.md","ref":"01/01_015.md","articles":[]},{"title":"第16章","level":"1.3.16","depth":2,"path":"01/01_016.md","ref":"01/01_016.md","articles":[]},{"title":"第17章","level":"1.3.17","depth":2,"path":"01/01_017.md","ref":"01/01_017.md","articles":[]},{"title":"第18章","level":"1.3.18","depth":2,"path":"01/01_018.md","ref":"01/01_018.md","articles":[]},{"title":"第19章","level":"1.3.19","depth":2,"path":"01/01_019.md","ref":"01/01_019.md","articles":[]},{"title":"第20章","level":"1.3.20","depth":2,"path":"01/01_020.md","ref":"01/01_020.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"01/01_001.md","mtime":"2020-05-19T04:11:28.731Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-19T04:17:49.413Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

